{
    "livros_por_mes": [
        {
            "mes_ano": "1/2022",
            "livros": [
                {
                    "nome": "Mais esperto que o diabo",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "Escrito em 1938, após uma das maiores crises econômicas, e precedendo a Segunda Guerra Mundial, este livro não somente é uma fonte de inspiração e coragem, mas deve ser considerado um manual para todas aquelas pessoas que desejam ser mais espertas que seus medos, problemas e limitações, pois, como o próprio Hill fala - em toda adversidade existe uma semente de benefício equivalente. ",
                    "isbn": "978-85-68014-00-4",
                    "categoria": "Autoajuda",
                    "numero_paginas": "200",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-00-4",
                        "posicao": "1",
                        "copias_vendidas": "9.862",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "Torto arado",
                    "autor": "Itamar Vieira Junior",
                    "editora": "Todavia",
                    "resumo": "Nas profundezas do sertão baiano, as irmãs Bibiana e Belonísia encontram uma velha e misteriosa faca na mala guardada sob a cama da avó. Ocorre então um acidente. E para sempre suas vidas estarão ligadas — a ponto de uma precisar ser a voz da outra. Numa trama conduzida com maestria e com uma prosa melodiosa, o romance conta uma história de vida e morte, de combate e redenção.",
                    "isbn": "978-65-80309-31-3",
                    "categoria": "Ficção",
                    "numero_paginas": "264",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-80309-31-3",
                        "posicao": "2",
                        "copias_vendidas": "8.674",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "Mulheres que correm com os lobos (capa dura)",
                    "autor": "Clarissa Pinkola Estes",
                    "editora": "Rocco",
                    "resumo": "Clássico dos estudos sobre o sagrado feminino e o feminismo, o livro Mulheres que correm com os lobos é o primeiro de uma série de longsellers da Rocco a ganhar edição com novo projeto gráfico e capa dura.",
                    "isbn": "978-85-32529-78-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "576",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32529-78-7",
                        "posicao": "3",
                        "copias_vendidas": "8.010",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "Amor & gelato",
                    "autor": "Jenna Evans Welch",
                    "editora": "Intrínseca",
                    "resumo": "Um verão na Itália, uma antiga história de amor e um segredo de família. Depois da morte da mãe, Lina fica com a missão de realizar um último pedido: ir até a Itália para conhecer o pai. Do dia para a noite, ela se vê na famosa paisagem da Toscana, morando em uma casa localizada no mesmo terreno de um cemitério memorial de soldados americanos da Segunda Guerra Mundial, com um homem que nunca tinha ouvido falar. Apesar das belezas arquitetônicas, da história da cidade e das comidas maravilhosas, o que Lina mais quer é ir embora correndo dali. Mas as coisas começam a mudar quando ela recebe um antigo diário da mãe. Nele, a menina embarca em uma misteriosa história de amor, que pode explicar suas próprias origens.",
                    "isbn": "978-85-51002-34-6",
                    "categoria": "Ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-51002-34-6",
                        "posicao": "4",
                        "copias_vendidas": "7.816",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "Nas pegadas da alemoa",
                    "autor": "Ilko Minev",
                    "editora": "Buzz",
                    "resumo": "E tinha muito mais: atônitos, descobrimos que nos arquivos federais em Berlim está guardado um documento antes secreto, com o título “Guayana-Projekt”, no qual o especialista em Amazônia e Untersturmführer da SS, Schulz-Kampfhenkel, recomenda explicitamente a invasão e a conquista da Guiana Francesa. Para ele, não era aceitável que a Inglaterra tivesse a Guiana, com sua capital Georgetown; que a Holanda fosse dona do Suriname; nem que os franceses possuíssem a Guiana Francesa, com sua capital Caiena, enquanto a Alemanha não tinha nenhuma base naquela região tão estratégica e rica em minerais. “A tomada das Guianas é uma questão de primeira importância por razões político-estratégicas e coloniais”, afirma ele. Em carta ao Reichsführer da SS, Heinrich Himmler, de 26 de abril 1940, Kampfhenkel dá ainda a receita para a fácil conquista daqueles territórios: a aliança com os indígenas e o aproveitamento das boas relações com o Brasil, cujo presidente, Getúlio Vargas, segundo ele, seria admirador de Hitler e de Mussolini.",
                    "isbn": "978-65-86077-89-6",
                    "categoria": "Ficção",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-86077-89-6",
                        "posicao": "5",
                        "copias_vendidas": "7.151",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "É assim que acaba",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela. Quando os dois se apaixonam, Lily se vê no meio de um relacionamento turbulento que não é o que ela esperava. Mas será que ela conseguirá enxergar isso, por mais doloroso que seja?",
                    "isbn": "978-85-01112-51-4",
                    "categoria": "Ficção",
                    "numero_paginas": "368",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01112-51-4",
                        "posicao": "6",
                        "copias_vendidas": "6.716",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "Do mil ao milhão",
                    "autor": "Thiago Nigro",
                    "editora": "HarperCollins",
                    "resumo": "Em seu primeiro livro, Thiago Nigro, criador da plataforma O Primo Rico, ensina aos leitores os três pilares para atingir a independência financeira: gastar bem, investir melhor e ganhar mais. Por meio de dados e de sua própria experiência como investidor e assessor, Nigro mostra que a riqueza é possível para todos – basta estar disposto a aprender e se dedicar.",
                    "isbn": "978-85-95083-27-1",
                    "categoria": "Negócios",
                    "numero_paginas": "192",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-95083-27-1",
                        "posicao": "7",
                        "copias_vendidas": "6.636",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "A garota do lago",
                    "autor": "Charlie Donlea",
                    "editora": "Faro Editorial",
                    "resumo": "Summit Lake, uma pequena cidade entre montanhas, é esse tipo de lugar, bucólico e com encantadoras casas dispostas à beira de um longo trecho de água intocada. Duas semanas atrás, a estudante de direito Becca Eckersley foi brutalmente assassinada em uma dessas casas. Filha de um poderoso advogado, Becca estava no auge de sua vida. Atraída instintivamente pela notícia, a repórter Kelsey Castle vai até a cidade para investigar o caso. E enquanto descobre sobre as amizades de Becca, sua vida amorosa e os segredos que ela guardava, a repórter fica cada vez mais convencida de que a verdade sobre o que aconteceu com Becca pode ser a chave para superar as marcas sombrias de seu próprio passado.",
                    "isbn": "978-85-62409-88-2",
                    "categoria": "Ficção",
                    "numero_paginas": "296",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-62409-88-2",
                        "posicao": "8",
                        "copias_vendidas": "6.216",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "Os sete maridos de Evelyn Hugo",
                    "autor": "Taylor Jenkins Reid",
                    "editora": "Paralela",
                    "resumo": "Evelyn Hugo sempre esteve sob os holofotes - seja estrelando uma produção vencedora do Oscar, protagonizando algum escândalo ou aparecendo com um novo marido… pela sétima vez. Agora, prestes a completar oitenta anos e reclusa em seu apartamento no Upper East Side, a famigerada atriz decide contar a própria história - ou sua “verdadeira história” -, mas com uma condição: que Monique Grant, jornalista iniciante e até então desconhecida, seja a entrevistadora. Ao embarcar nessa misteriosa empreitada, a jovem repórter começa a se dar conta de que nada é por acaso - e que suas trajetórias podem estar profunda e irreversivelmente conectadas. \n",
                    "isbn": "978-85-84391-50-9",
                    "categoria": "Ficção",
                    "numero_paginas": "360",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-84391-50-9",
                        "posicao": "9",
                        "copias_vendidas": "5.474",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "Os segredos da mente milionária",
                    "autor": "T. Harv Eker",
                    "editora": "Sextante",
                    "resumo": "Se as finanças andam na corda bamba, talvez seja hora de refletir sobre o que T. Harv Eker chama de \"o seu modelo de dinheiro\" – um conjunto de crenças que todos alimentamos desde a infância e que molda o destino financeiro, quase sempre levando para uma situação difícil. Neste livro, Eker mostra como substituir uma mentalidade destrutiva – que o leitor talvez nem perceba que tem – pelos \"arquivos de riqueza\", 17 modos de pensar e agir que distinguem os ricos das demais pessoas. O autor também ensina um método eficiente de administrar o dinheiro. O leitor aprenderá a estabelecer sua remuneração pelos resultados que apresenta e não pelas horas que trabalha. Além disso, saberá como aumentar o seu patrimônio líquido – a verdadeira medida da riqueza.",
                    "isbn": "978-85-75422-39-7",
                    "categoria": "Negócios",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-75422-39-7",
                        "posicao": "10",
                        "copias_vendidas": "5.294",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "Vermelho, branco e sangue azul",
                    "autor": "Casey McQuiston",
                    "editora": "Seguinte",
                    "resumo": "Quando sua mãe foi eleita presidenta dos Estados Unidos, Alex Claremont-Diaz se tornou o novo queridinho da mídia norte-americana. Bonito, carismático e com personalidade forte, Alex tem tudo para seguir os passos de seus pais e conquistar uma carreira na política, como tanto deseja. Mas logo Alex tem que encarar o seu primeiro desafio diplomático: lidar com Henry, o príncipe mais adorado do mundo, com quem ele é constantemente comparado — e que ele não suporta. O encontro entre os dois sai pior do que o esperado, para evitar um desastre diplomático, eles passam um fim de semana fingindo ser melhores amigos e não demora para que essa relação evolua para algo que nenhum dos dois poderia imaginar — e que não tem nenhuma chance de dar certo. Ou tem?",
                    "isbn": "978-85-55340-94-9",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "392",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55340-94-9",
                        "posicao": "11",
                        "copias_vendidas": "5.270",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "O poder do hábito",
                    "autor": "Charles Duhigg",
                    "editora": "Objetiva",
                    "resumo": "Com base na leitura de centenas de artigos acadêmicos, entrevistas com mais de trezentos cientistas e executivos, além de pesquisas realizadas em dezenas de empresas, o repórter investigativo do New York Times Charles Duhigg elabora, em O poder do hábito, um argumento animador: a chave para se exercitar regularmente, perder peso, educar bem os filhos, se tornar uma pessoa mais produtiva, criar empresas revolucionárias e ter sucesso é entender como os hábitos funcionam. Transformá-los pode gerar bilhões e significar a diferença entre fracasso e sucesso, vida e morte. Duhigg conclui por que algumas pessoas e empresas têm tanta dificuldade em mudar, enquanto outras o fazem da noite para o dia. \n",
                    "isbn": "978-85-39004-11-9",
                    "categoria": "Autoajuda",
                    "numero_paginas": "408",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-39004-11-9",
                        "posicao": "12",
                        "copias_vendidas": "5.051",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "Guardiões de quatro patas",
                    "autor": "Patrícia Cândido",
                    "editora": "Luz da Serra",
                    "resumo": "Se você estiver atento, poderá perceber que os animais nos mostram o tempo todo como ter mais paciência, respeitar os ciclos da natureza, aproveitar o momento presente e, principalmente, valorizar o que importa e muitas vezes não é visível, não é tangível. Ter um Guardião de Quatro Patas é experimentar do amor mais puro e genuíno existente no Universo. Os bichos vêm até nós em raças e espécies distintas, mas sempre com o mesmo propósito: nos guiar e cuidar, além de proteger nossa missão de vida na Terra. Eles se doam infinitamente, nos ajudando a aliviar a carga emocional que é tão pesada para nós.",
                    "isbn": "978-65-88484-39-5",
                    "categoria": "Autoajuda",
                    "numero_paginas": "208",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-88484-39-5",
                        "posicao": "13",
                        "copias_vendidas": "4.925",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "Minutos de sabedoria",
                    "autor": "C. Torres Pastorino",
                    "editora": "Vozes",
                    "isbn": "978-85-32604-91-0",
                    "categoria": "Autoajuda",
                    "numero_paginas": "288",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32604-91-0",
                        "posicao": "14",
                        "copias_vendidas": "4.922",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "Mil beijos de garoto",
                    "autor": "Tillie Cole",
                    "editora": "Outro Planeta",
                    "resumo": "Um beijo dura um instante. Mas mil beijos podem durar uma vida inteira. Um garoto. Uma garota. Um vínculo que é definido num momento e se prolonga por uma década. Um vínculo que nem o tempo nem a distância podem romper. Um vínculo que vai durar para sempre. Ao menos era o que eles imaginavam. Quando, aos dezessete anos, Rune Kristiansen retorna da Noruega para o lugar onde passou a infância a cidade americana de Blossom Grove, na Geórgia , ele só tem uma coisa em mente: reencontrar Poppy Litchfield, a garota que era sua cara-metade e que tinha prometido esperar fielmente por seu retorno. E ele quer descobrir por que, nos dois anos em que esteve fora, ela o deletou de sua vida sem dar nenhuma explicação.",
                    "isbn": "978-85-42209-82-2",
                    "categoria": "Ficção",
                    "numero_paginas": "400",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-42209-82-2",
                        "posicao": "15",
                        "copias_vendidas": "4.817",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "O homem mais rico da Babilônia",
                    "autor": "George S. Clason",
                    "editora": "HarperCollins",
                    "resumo": "",
                    "isbn": "978-85-95081-53-6",
                    "categoria": "Negócios",
                    "numero_paginas": "160",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-95081-53-6",
                        "posicao": "16",
                        "copias_vendidas": "4.691",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "O poder da autorresponsabilidade",
                    "autor": "Paulo Vieira",
                    "editora": "Gente",
                    "resumo": "Muitas pessoas têm consciência de que precisam assumir as rédeas da própria vida, porém não sabem como fazer isso na prática. Este livro traz ao leitor o conceito de autorresponsabilidade. Trata-se de um manual que apresenta a metodologia das 6 leis para a conquista da autorresponsabilidade, de modo que o leitor assuma o comando de sua vida. Aplicando esse conceito, você será capaz de levar alta performance à vida pessoal e profissional, saindo de um estado não satisfatório para uma vida de abundância e de sucesso.",
                    "isbn": "978-85-45202-21-9",
                    "categoria": "Negócios",
                    "numero_paginas": "160",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-45202-21-9",
                        "posicao": "17",
                        "copias_vendidas": "4.215",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "A revolução dos bichos",
                    "autor": "George Orwell",
                    "editora": "Temporalis",
                    "resumo": "O romance atemporal de George OrwellUma sátira sobre a cega aceitação de uma sociedade ao totalitarismo",
                    "isbn": "978-65-87885-72-8",
                    "categoria": "Ficção",
                    "numero_paginas": "144",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-87885-72-8",
                        "posicao": "18",
                        "copias_vendidas": "4.183",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "Pai rico, pai pobre - Edição de 20 anos",
                    "autor": "Robert T. Kiyosak",
                    "editora": "Alta Books Editora",
                    "resumo": "Celebrando 20 anos como o livro n° 1 em finanças pessoais. A escola prepara as crianças para o mundo real? Essa é a primeira pergunta com a qual o leitor se depara neste livro. O recado é ousado e direto: boa formação e notas altas não bastam para assegurar o sucesso de alguém. O mundo mudou; a maioria dos jovens tem cartão de crédito, antes mesmo de concluir os estudos, e nunca teve aula sobre dinheiro, investimentos, juros etc.",
                    "isbn": "978-85-50801-48-3",
                    "categoria": "Negócios",
                    "numero_paginas": "336",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-50801-48-3",
                        "posicao": "19",
                        "copias_vendidas": "3.942",
                        "mes_ano": "1/2022"
                    }
                },
                {
                    "nome": "Lula - Volume 1",
                    "autor": "Fernando Morais",
                    "editora": "Companhia das Letras",
                    "resumo": "Para além de juízos ou paixões, Lula está entre as maiores figuras políticas da história brasileira. Único presidente do país com origens operárias, e campo magnético de um partido profundamente original em suas raízes, exerceu o poder carismático e a influência de modo mais duradouro que qualquer outro homem público no período republicano, salvo talvez Getúlio Vargas – com quem também compartilha a virulência dos adversários. Em narrativa que faz uso de recuos e avanços cronológicos para manter um ritmo eletrizante, neste primeiro volume Morais vai da infância de Lula até o anulamento de suas condenações, em 2021 — passando pelo novo sindicalismo, as greves do ABC, a fundação do PT e a primeira campanha eleitoral.",
                    "isbn": "978-65-59212-92-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "416",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59212-92-7",
                        "posicao": "20",
                        "copias_vendidas": "3.927",
                        "mes_ano": "1/2022"
                    }
                }
            ]
        },
        {
            "mes_ano": "2/2022",
            "livros": [
                {
                    "nome": "Nas pegadas da alemoa",
                    "autor": "Ilko Minev",
                    "editora": "Buzz",
                    "resumo": "E tinha muito mais: atônitos, descobrimos que nos arquivos federais em Berlim está guardado um documento antes secreto, com o título “Guayana-Projekt”, no qual o especialista em Amazônia e Untersturmführer da SS, Schulz-Kampfhenkel, recomenda explicitamente a invasão e a conquista da Guiana Francesa. Para ele, não era aceitável que a Inglaterra tivesse a Guiana, com sua capital Georgetown; que a Holanda fosse dona do Suriname; nem que os franceses possuíssem a Guiana Francesa, com sua capital Caiena, enquanto a Alemanha não tinha nenhuma base naquela região tão estratégica e rica em minerais. “A tomada das Guianas é uma questão de primeira importância por razões político-estratégicas e coloniais”, afirma ele. Em carta ao Reichsführer da SS, Heinrich Himmler, de 26 de abril 1940, Kampfhenkel dá ainda a receita para a fácil conquista daqueles territórios: a aliança com os indígenas e o aproveitamento das boas relações com o Brasil, cujo presidente, Getúlio Vargas, segundo ele, seria admirador de Hitler e de Mussolini.",
                    "isbn": "978-65-86077-89-6",
                    "categoria": "Ficção",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-86077-89-6",
                        "posicao": "1",
                        "copias_vendidas": "10.970",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "Mais esperto que o diabo",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "Escrito em 1938, após uma das maiores crises econômicas, e precedendo a Segunda Guerra Mundial, este livro não somente é uma fonte de inspiração e coragem, mas deve ser considerado um manual para todas aquelas pessoas que desejam ser mais espertas que seus medos, problemas e limitações, pois, como o próprio Hill fala - em toda adversidade existe uma semente de benefício equivalente. ",
                    "isbn": "978-85-68014-00-4",
                    "categoria": "Autoajuda",
                    "numero_paginas": "200",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-00-4",
                        "posicao": "2",
                        "copias_vendidas": "8.107",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "Mulheres que correm com os lobos (capa dura)",
                    "autor": "Clarissa Pinkola Estes",
                    "editora": "Rocco",
                    "resumo": "Clássico dos estudos sobre o sagrado feminino e o feminismo, o livro Mulheres que correm com os lobos é o primeiro de uma série de longsellers da Rocco a ganhar edição com novo projeto gráfico e capa dura.",
                    "isbn": "978-85-32529-78-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "576",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32529-78-7",
                        "posicao": "3",
                        "copias_vendidas": "7.356",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "Coragem para crescer",
                    "autor": "Marcos Freitas",
                    "editora": "Gente Autoridade",
                    "resumo": "Você quer ver a sua empresa crescer, mas constantemente esbarra em obstáculos como concorrentes, crises econômicas ou até mesmo uma pandemia? O que fazer para contornar situações que, muitas vezes, estão fora de nosso controle? Por onde começar? Para Marcos Freitas Mendes, CEO e fundador da Seja Alta Performance, é simples: se tornando a transformação de que seu negócio precisa. Quando você mudar a maneira de pensar e compreender que a chave para a transformação sempre esteve ao seu alcance, sua empresa crescerá como nunca. Em Coragem para crescer, o autor compartilha os principais pontos do método Alta Performance nos Negócios para que você, empresário ou futuro empresário, conheça as ferramentas certas e possa usá-las no crescimento da sua empresa. ",
                    "isbn": "978-65-88523-27-8",
                    "categoria": "Negócios",
                    "numero_paginas": "208",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-88523-27-8",
                        "posicao": "4",
                        "copias_vendidas": "5.651",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "Amor & gelato",
                    "autor": "Jenna Evans Welch",
                    "editora": "Intrínseca",
                    "resumo": "Um verão na Itália, uma antiga história de amor e um segredo de família. Depois da morte da mãe, Lina fica com a missão de realizar um último pedido: ir até a Itália para conhecer o pai. Do dia para a noite, ela se vê na famosa paisagem da Toscana, morando em uma casa localizada no mesmo terreno de um cemitério memorial de soldados americanos da Segunda Guerra Mundial, com um homem que nunca tinha ouvido falar. Apesar das belezas arquitetônicas, da história da cidade e das comidas maravilhosas, o que Lina mais quer é ir embora correndo dali. Mas as coisas começam a mudar quando ela recebe um antigo diário da mãe. Nele, a menina embarca em uma misteriosa história de amor, que pode explicar suas próprias origens.",
                    "isbn": "978-85-51002-34-6",
                    "categoria": "Ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-51002-34-6",
                        "posicao": "5",
                        "copias_vendidas": "5.591",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "A garota do lago",
                    "autor": "Charlie Donlea",
                    "editora": "Faro Editorial",
                    "resumo": "Summit Lake, uma pequena cidade entre montanhas, é esse tipo de lugar, bucólico e com encantadoras casas dispostas à beira de um longo trecho de água intocada. Duas semanas atrás, a estudante de direito Becca Eckersley foi brutalmente assassinada em uma dessas casas. Filha de um poderoso advogado, Becca estava no auge de sua vida. Atraída instintivamente pela notícia, a repórter Kelsey Castle vai até a cidade para investigar o caso. E enquanto descobre sobre as amizades de Becca, sua vida amorosa e os segredos que ela guardava, a repórter fica cada vez mais convencida de que a verdade sobre o que aconteceu com Becca pode ser a chave para superar as marcas sombrias de seu próprio passado.",
                    "isbn": "978-85-62409-88-2",
                    "categoria": "Ficção",
                    "numero_paginas": "296",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-62409-88-2",
                        "posicao": "6",
                        "copias_vendidas": "5.588",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "É assim que acaba",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela. Quando os dois se apaixonam, Lily se vê no meio de um relacionamento turbulento que não é o que ela esperava. Mas será que ela conseguirá enxergar isso, por mais doloroso que seja?",
                    "isbn": "978-85-01112-51-4",
                    "categoria": "Ficção",
                    "numero_paginas": "368",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01112-51-4",
                        "posicao": "7",
                        "copias_vendidas": "5.373",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "Do mil ao milhão",
                    "autor": "Thiago Nigro",
                    "editora": "HarperCollins",
                    "resumo": "Em seu primeiro livro, Thiago Nigro, criador da plataforma O Primo Rico, ensina aos leitores os três pilares para atingir a independência financeira: gastar bem, investir melhor e ganhar mais. Por meio de dados e de sua própria experiência como investidor e assessor, Nigro mostra que a riqueza é possível para todos – basta estar disposto a aprender e se dedicar.",
                    "isbn": "978-85-95083-27-1",
                    "categoria": "Negócios",
                    "numero_paginas": "192",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-95083-27-1",
                        "posicao": "8",
                        "copias_vendidas": "5.094",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "O homem mais rico da Babilônia",
                    "autor": "George S. Clason",
                    "editora": "HarperCollins",
                    "resumo": "",
                    "isbn": "978-85-95081-53-6",
                    "categoria": "Negócios",
                    "numero_paginas": "160",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-95081-53-6",
                        "posicao": "9",
                        "copias_vendidas": "4.781",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "Os segredos da mente milionária",
                    "autor": "T. Harv Eker",
                    "editora": "Sextante",
                    "resumo": "Se as finanças andam na corda bamba, talvez seja hora de refletir sobre o que T. Harv Eker chama de \"o seu modelo de dinheiro\" – um conjunto de crenças que todos alimentamos desde a infância e que molda o destino financeiro, quase sempre levando para uma situação difícil. Neste livro, Eker mostra como substituir uma mentalidade destrutiva – que o leitor talvez nem perceba que tem – pelos \"arquivos de riqueza\", 17 modos de pensar e agir que distinguem os ricos das demais pessoas. O autor também ensina um método eficiente de administrar o dinheiro. O leitor aprenderá a estabelecer sua remuneração pelos resultados que apresenta e não pelas horas que trabalha. Além disso, saberá como aumentar o seu patrimônio líquido – a verdadeira medida da riqueza.",
                    "isbn": "978-85-75422-39-7",
                    "categoria": "Negócios",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-75422-39-7",
                        "posicao": "10",
                        "copias_vendidas": "4.691",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "Torto arado",
                    "autor": "Itamar Vieira Junior",
                    "editora": "Todavia",
                    "resumo": "Nas profundezas do sertão baiano, as irmãs Bibiana e Belonísia encontram uma velha e misteriosa faca na mala guardada sob a cama da avó. Ocorre então um acidente. E para sempre suas vidas estarão ligadas — a ponto de uma precisar ser a voz da outra. Numa trama conduzida com maestria e com uma prosa melodiosa, o romance conta uma história de vida e morte, de combate e redenção.",
                    "isbn": "978-65-80309-31-3",
                    "categoria": "Ficção",
                    "numero_paginas": "264",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-80309-31-3",
                        "posicao": "11",
                        "copias_vendidas": "4.616",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "Os sete maridos de Evelyn Hugo",
                    "autor": "Taylor Jenkins Reid",
                    "editora": "Paralela",
                    "resumo": "Evelyn Hugo sempre esteve sob os holofotes - seja estrelando uma produção vencedora do Oscar, protagonizando algum escândalo ou aparecendo com um novo marido… pela sétima vez. Agora, prestes a completar oitenta anos e reclusa em seu apartamento no Upper East Side, a famigerada atriz decide contar a própria história - ou sua “verdadeira história” -, mas com uma condição: que Monique Grant, jornalista iniciante e até então desconhecida, seja a entrevistadora. Ao embarcar nessa misteriosa empreitada, a jovem repórter começa a se dar conta de que nada é por acaso - e que suas trajetórias podem estar profunda e irreversivelmente conectadas. \n",
                    "isbn": "978-85-84391-50-9",
                    "categoria": "Ficção",
                    "numero_paginas": "360",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-84391-50-9",
                        "posicao": "12",
                        "copias_vendidas": "4.534",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "O poder do hábito",
                    "autor": "Charles Duhigg",
                    "editora": "Objetiva",
                    "resumo": "Com base na leitura de centenas de artigos acadêmicos, entrevistas com mais de trezentos cientistas e executivos, além de pesquisas realizadas em dezenas de empresas, o repórter investigativo do New York Times Charles Duhigg elabora, em O poder do hábito, um argumento animador: a chave para se exercitar regularmente, perder peso, educar bem os filhos, se tornar uma pessoa mais produtiva, criar empresas revolucionárias e ter sucesso é entender como os hábitos funcionam. Transformá-los pode gerar bilhões e significar a diferença entre fracasso e sucesso, vida e morte. Duhigg conclui por que algumas pessoas e empresas têm tanta dificuldade em mudar, enquanto outras o fazem da noite para o dia. \n",
                    "isbn": "978-85-39004-11-9",
                    "categoria": "Autoajuda",
                    "numero_paginas": "408",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-39004-11-9",
                        "posicao": "13",
                        "copias_vendidas": "4.107",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "Os dois morrem no final",
                    "autor": "Adam Silvera",
                    "editora": "Intrínseca",
                    "resumo": "No dia 5 de setembro, pouco depois da meia-noite, Mateo Torrez e Rufus Emeterio recebem uma ligação da Central da Morte. A notícia é devastadora: eles vão morrer naquele mesmo dia. Os dois não se conhecem, mas, por motivos diferentes, estão à procura de um amigo com quem compartilhar os últimos momentos, uma conexão verdadeira que ajude a diminuir um pouco a angústia e a solidão que sentem. Por sorte, existe um aplicativo para isso, e é graças a ele que Rufus e Mateo vão se encontrar para uma última grande aventura: viver uma vida inteira em um único dia. Uma história sensível e emocionante, que nos lembra o que significa estar vivo. Com seu olhar único, Adam Silvera mostra que cada segundo importa, e mesmo que não haja vida sem morte, nem amor sem perda, tudo pode mudar em 24 horas.",
                    "isbn": "978-65-55603-02-6",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "416",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55603-02-6",
                        "posicao": "14",
                        "copias_vendidas": "4.080",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "365 dias de inteligência",
                    "autor": "Augusto Cury",
                    "editora": "Dreamsellers Editora",
                    "resumo": "365 Dias de Inteligência é uma obra filosófica inspiradora escrita para pessoas que buscam minutos de inteligência emocional. O autor compilou extratos de várias obras para presentear o leitor com pérolas motivacionais diárias, como gotas de orvalho ao amanhecer, irrigando a mente com sabedoria, significado e plenitude, para que se possa enfrentar os desafios e focos de tensão com inteligência emocional e sabedoria. Embarque nesta leitura e inspire-se para Viver o Melhor Ano da Sua História!",
                    "isbn": "978-65-84661-09-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "375",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-84661-09-7",
                        "posicao": "15",
                        "copias_vendidas": "4.004",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "Vade Mecum Saraiva 2022 - 33ª Edição",
                    "autor": "Saraiva",
                    "editora": "Saraiva Jur",
                    "resumo": "O Vade Mecum Saraiva chega à 33ª edição com conteúdo atualizado e com novidades exclusivas.",
                    "isbn": "978-65-53623-16-3",
                    "categoria": "Negócios",
                    "numero_paginas": "2.608",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-53623-16-3",
                        "posicao": "16",
                        "copias_vendidas": "3.676",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "Vermelho, branco e sangue azul",
                    "autor": "Casey McQuiston",
                    "editora": "Seguinte",
                    "resumo": "Quando sua mãe foi eleita presidenta dos Estados Unidos, Alex Claremont-Diaz se tornou o novo queridinho da mídia norte-americana. Bonito, carismático e com personalidade forte, Alex tem tudo para seguir os passos de seus pais e conquistar uma carreira na política, como tanto deseja. Mas logo Alex tem que encarar o seu primeiro desafio diplomático: lidar com Henry, o príncipe mais adorado do mundo, com quem ele é constantemente comparado — e que ele não suporta. O encontro entre os dois sai pior do que o esperado, para evitar um desastre diplomático, eles passam um fim de semana fingindo ser melhores amigos e não demora para que essa relação evolua para algo que nenhum dos dois poderia imaginar — e que não tem nenhuma chance de dar certo. Ou tem?",
                    "isbn": "978-85-55340-94-9",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "392",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55340-94-9",
                        "posicao": "17",
                        "copias_vendidas": "3.488",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "A coragem de ser imperfeito",
                    "autor": "Brené Brown",
                    "editora": "Sextante",
                    "resumo": "Brené Brown ousou tocar em assuntos que costumam ser evitados por causarem grande desconforto. Sua palestra a respeito de vulnerabilidade, medo, vergonha e imperfeição já teve mais de 25 milhões de visualizações. VIver é experimentar incertezas, riscos e se expor emocionalmente. Mas isso não precisa ser ruim. Como mostra Brené Brown, a vulnerabilidade não é uma medida de fraqueza, mas a melhor definição de coragem.",
                    "isbn": "978-85-43104-33-1",
                    "categoria": "Autoajuda",
                    "numero_paginas": "208",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-43104-33-1",
                        "posicao": "18",
                        "copias_vendidas": "3.435",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "Mil beijos de garoto",
                    "autor": "Tillie Cole",
                    "editora": "Outro Planeta",
                    "resumo": "Um beijo dura um instante. Mas mil beijos podem durar uma vida inteira. Um garoto. Uma garota. Um vínculo que é definido num momento e se prolonga por uma década. Um vínculo que nem o tempo nem a distância podem romper. Um vínculo que vai durar para sempre. Ao menos era o que eles imaginavam. Quando, aos dezessete anos, Rune Kristiansen retorna da Noruega para o lugar onde passou a infância a cidade americana de Blossom Grove, na Geórgia , ele só tem uma coisa em mente: reencontrar Poppy Litchfield, a garota que era sua cara-metade e que tinha prometido esperar fielmente por seu retorno. E ele quer descobrir por que, nos dois anos em que esteve fora, ela o deletou de sua vida sem dar nenhuma explicação.",
                    "isbn": "978-85-42209-82-2",
                    "categoria": "Ficção",
                    "numero_paginas": "400",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-42209-82-2",
                        "posicao": "19",
                        "copias_vendidas": "3.395",
                        "mes_ano": "2/2022"
                    }
                },
                {
                    "nome": "Mindset",
                    "autor": "Carol Dweck",
                    "editora": "Objetiva",
                    "resumo": "Carol S. Dweck, professora de psicologia na Universidade Stanford e especialista internacional em sucesso e motivação, desenvolveu, ao longo de décadas de pesquisa, um conceito fundamental: a atitude mental com que encaramos a vida, que ela chama de “mindset”, é crucial para o sucesso. O “mindset” não é um mero traço de personalidade, é a explicação de por que somos otimistas ou pessimistas, bem-sucedidos ou não. É um fator decisivo para que todo o nosso potencial seja explorado.",
                    "isbn": "978-85-47000-24-0",
                    "categoria": "Não ficção",
                    "numero_paginas": "328",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-47000-24-0",
                        "posicao": "20",
                        "copias_vendidas": "3.299",
                        "mes_ano": "2/2022"
                    }
                }
            ]
        },
        {
            "mes_ano": "3/2022",
            "livros": [
                {
                    "nome": "Vade Mecum Saraiva 2022 - 33ª Edição",
                    "autor": "Saraiva",
                    "editora": "Saraiva Jur",
                    "resumo": "O Vade Mecum Saraiva chega à 33ª edição com conteúdo atualizado e com novidades exclusivas.",
                    "isbn": "978-65-53623-16-3",
                    "categoria": "Negócios",
                    "numero_paginas": "2.608",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-53623-16-3",
                        "posicao": "1",
                        "copias_vendidas": "11.416",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Mais esperto que o diabo",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "Escrito em 1938, após uma das maiores crises econômicas, e precedendo a Segunda Guerra Mundial, este livro não somente é uma fonte de inspiração e coragem, mas deve ser considerado um manual para todas aquelas pessoas que desejam ser mais espertas que seus medos, problemas e limitações, pois, como o próprio Hill fala - em toda adversidade existe uma semente de benefício equivalente. ",
                    "isbn": "978-85-68014-00-4",
                    "categoria": "Autoajuda",
                    "numero_paginas": "200",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-00-4",
                        "posicao": "2",
                        "copias_vendidas": "8.243",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "É assim que acaba",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela. Quando os dois se apaixonam, Lily se vê no meio de um relacionamento turbulento que não é o que ela esperava. Mas será que ela conseguirá enxergar isso, por mais doloroso que seja?",
                    "isbn": "978-85-01112-51-4",
                    "categoria": "Ficção",
                    "numero_paginas": "368",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01112-51-4",
                        "posicao": "3",
                        "copias_vendidas": "6.396",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Mulheres que correm com os lobos (capa dura)",
                    "autor": "Clarissa Pinkola Estes",
                    "editora": "Rocco",
                    "resumo": "Clássico dos estudos sobre o sagrado feminino e o feminismo, o livro Mulheres que correm com os lobos é o primeiro de uma série de longsellers da Rocco a ganhar edição com novo projeto gráfico e capa dura.",
                    "isbn": "978-85-32529-78-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "576",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32529-78-7",
                        "posicao": "4",
                        "copias_vendidas": "5.263",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Amor & gelato",
                    "autor": "Jenna Evans Welch",
                    "editora": "Intrínseca",
                    "resumo": "Um verão na Itália, uma antiga história de amor e um segredo de família. Depois da morte da mãe, Lina fica com a missão de realizar um último pedido: ir até a Itália para conhecer o pai. Do dia para a noite, ela se vê na famosa paisagem da Toscana, morando em uma casa localizada no mesmo terreno de um cemitério memorial de soldados americanos da Segunda Guerra Mundial, com um homem que nunca tinha ouvido falar. Apesar das belezas arquitetônicas, da história da cidade e das comidas maravilhosas, o que Lina mais quer é ir embora correndo dali. Mas as coisas começam a mudar quando ela recebe um antigo diário da mãe. Nele, a menina embarca em uma misteriosa história de amor, que pode explicar suas próprias origens.",
                    "isbn": "978-85-51002-34-6",
                    "categoria": "Ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-51002-34-6",
                        "posicao": "5",
                        "copias_vendidas": "4.952",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Os dois morrem no final",
                    "autor": "Adam Silvera",
                    "editora": "Intrínseca",
                    "resumo": "No dia 5 de setembro, pouco depois da meia-noite, Mateo Torrez e Rufus Emeterio recebem uma ligação da Central da Morte. A notícia é devastadora: eles vão morrer naquele mesmo dia. Os dois não se conhecem, mas, por motivos diferentes, estão à procura de um amigo com quem compartilhar os últimos momentos, uma conexão verdadeira que ajude a diminuir um pouco a angústia e a solidão que sentem. Por sorte, existe um aplicativo para isso, e é graças a ele que Rufus e Mateo vão se encontrar para uma última grande aventura: viver uma vida inteira em um único dia. Uma história sensível e emocionante, que nos lembra o que significa estar vivo. Com seu olhar único, Adam Silvera mostra que cada segundo importa, e mesmo que não haja vida sem morte, nem amor sem perda, tudo pode mudar em 24 horas.",
                    "isbn": "978-65-55603-02-6",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "416",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55603-02-6",
                        "posicao": "6",
                        "copias_vendidas": "4.819",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "A garota do lago",
                    "autor": "Charlie Donlea",
                    "editora": "Faro Editorial",
                    "resumo": "Summit Lake, uma pequena cidade entre montanhas, é esse tipo de lugar, bucólico e com encantadoras casas dispostas à beira de um longo trecho de água intocada. Duas semanas atrás, a estudante de direito Becca Eckersley foi brutalmente assassinada em uma dessas casas. Filha de um poderoso advogado, Becca estava no auge de sua vida. Atraída instintivamente pela notícia, a repórter Kelsey Castle vai até a cidade para investigar o caso. E enquanto descobre sobre as amizades de Becca, sua vida amorosa e os segredos que ela guardava, a repórter fica cada vez mais convencida de que a verdade sobre o que aconteceu com Becca pode ser a chave para superar as marcas sombrias de seu próprio passado.",
                    "isbn": "978-85-62409-88-2",
                    "categoria": "Ficção",
                    "numero_paginas": "296",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-62409-88-2",
                        "posicao": "7",
                        "copias_vendidas": "4.620",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Os sete maridos de Evelyn Hugo",
                    "autor": "Taylor Jenkins Reid",
                    "editora": "Paralela",
                    "resumo": "Evelyn Hugo sempre esteve sob os holofotes - seja estrelando uma produção vencedora do Oscar, protagonizando algum escândalo ou aparecendo com um novo marido… pela sétima vez. Agora, prestes a completar oitenta anos e reclusa em seu apartamento no Upper East Side, a famigerada atriz decide contar a própria história - ou sua “verdadeira história” -, mas com uma condição: que Monique Grant, jornalista iniciante e até então desconhecida, seja a entrevistadora. Ao embarcar nessa misteriosa empreitada, a jovem repórter começa a se dar conta de que nada é por acaso - e que suas trajetórias podem estar profunda e irreversivelmente conectadas. \n",
                    "isbn": "978-85-84391-50-9",
                    "categoria": "Ficção",
                    "numero_paginas": "360",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-84391-50-9",
                        "posicao": "8",
                        "copias_vendidas": "4.608",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Vermelho, branco e sangue azul",
                    "autor": "Casey McQuiston",
                    "editora": "Seguinte",
                    "resumo": "Quando sua mãe foi eleita presidenta dos Estados Unidos, Alex Claremont-Diaz se tornou o novo queridinho da mídia norte-americana. Bonito, carismático e com personalidade forte, Alex tem tudo para seguir os passos de seus pais e conquistar uma carreira na política, como tanto deseja. Mas logo Alex tem que encarar o seu primeiro desafio diplomático: lidar com Henry, o príncipe mais adorado do mundo, com quem ele é constantemente comparado — e que ele não suporta. O encontro entre os dois sai pior do que o esperado, para evitar um desastre diplomático, eles passam um fim de semana fingindo ser melhores amigos e não demora para que essa relação evolua para algo que nenhum dos dois poderia imaginar — e que não tem nenhuma chance de dar certo. Ou tem?",
                    "isbn": "978-85-55340-94-9",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "392",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55340-94-9",
                        "posicao": "9",
                        "copias_vendidas": "4.549",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Torto arado",
                    "autor": "Itamar Vieira Junior",
                    "editora": "Todavia",
                    "resumo": "Nas profundezas do sertão baiano, as irmãs Bibiana e Belonísia encontram uma velha e misteriosa faca na mala guardada sob a cama da avó. Ocorre então um acidente. E para sempre suas vidas estarão ligadas — a ponto de uma precisar ser a voz da outra. Numa trama conduzida com maestria e com uma prosa melodiosa, o romance conta uma história de vida e morte, de combate e redenção.",
                    "isbn": "978-65-80309-31-3",
                    "categoria": "Ficção",
                    "numero_paginas": "264",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-80309-31-3",
                        "posicao": "10",
                        "copias_vendidas": "4.472",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Do mil ao milhão",
                    "autor": "Thiago Nigro",
                    "editora": "HarperCollins",
                    "resumo": "Em seu primeiro livro, Thiago Nigro, criador da plataforma O Primo Rico, ensina aos leitores os três pilares para atingir a independência financeira: gastar bem, investir melhor e ganhar mais. Por meio de dados e de sua própria experiência como investidor e assessor, Nigro mostra que a riqueza é possível para todos – basta estar disposto a aprender e se dedicar.",
                    "isbn": "978-85-95083-27-1",
                    "categoria": "Negócios",
                    "numero_paginas": "192",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-95083-27-1",
                        "posicao": "11",
                        "copias_vendidas": "4.306",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Nas pegadas da alemoa",
                    "autor": "Ilko Minev",
                    "editora": "Buzz",
                    "resumo": "E tinha muito mais: atônitos, descobrimos que nos arquivos federais em Berlim está guardado um documento antes secreto, com o título “Guayana-Projekt”, no qual o especialista em Amazônia e Untersturmführer da SS, Schulz-Kampfhenkel, recomenda explicitamente a invasão e a conquista da Guiana Francesa. Para ele, não era aceitável que a Inglaterra tivesse a Guiana, com sua capital Georgetown; que a Holanda fosse dona do Suriname; nem que os franceses possuíssem a Guiana Francesa, com sua capital Caiena, enquanto a Alemanha não tinha nenhuma base naquela região tão estratégica e rica em minerais. “A tomada das Guianas é uma questão de primeira importância por razões político-estratégicas e coloniais”, afirma ele. Em carta ao Reichsführer da SS, Heinrich Himmler, de 26 de abril 1940, Kampfhenkel dá ainda a receita para a fácil conquista daqueles territórios: a aliança com os indígenas e o aproveitamento das boas relações com o Brasil, cujo presidente, Getúlio Vargas, segundo ele, seria admirador de Hitler e de Mussolini.",
                    "isbn": "978-65-86077-89-6",
                    "categoria": "Ficção",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-86077-89-6",
                        "posicao": "12",
                        "copias_vendidas": "3.999",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Demon Slayer: Kimetsu No Yaiba - 1",
                    "autor": "Koyoharu Gotouge",
                    "editora": "Panini",
                    "resumo": "Estamos na Era Taishou. O dia-a-dia pacato de Tanjiro, um gentil garoto que vende carvão, se transforma radicalmente quando sua família é assassinada por um demônio. A única sobrevivente é Nezuko, sua irmã mais nova. Porém, agora, ela se transformou em um Oni. Diante dessa tragédia, os dois irmãos partem em uma jornada para derrotar o Oni que matou sua mãe e irmãozinhos. E assim tem início uma aventura sanguinolenta de espadachins!",
                    "isbn": "978-85-42629-28-6",
                    "categoria": "Ficção",
                    "numero_paginas": "192",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-42629-28-6",
                        "posicao": "13",
                        "copias_vendidas": "3.769",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Todas as suas (im)perfeições",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Todas as suas imperfeições narra a história de Quinn e Graham. Eles se conhecem no pior dia de suas vidas; ela chega mais cedo de uma viagem para surpreender o noivo, ele testemunha a traição da namorada. E é assim que ambos acabam no corredor de um prédio, trocando confidências, biscoitos da sorte e palavras de conforto. Meses mais tarde, os acordes tocam para o casal mais uma vez e eles se reencontram. A intensidade do sentimento os assusta, mas eles mergulham de cabeça mesmo assim. O casamento é tudo o que sonhavam, a parceria perfeita. Mesmo nos momentos difíceis, sabem que podem contar com o outro. Até que a primeira nota dissonante abala a sinfonia do casal. ",
                    "isbn": "978-85-01117-68-7",
                    "categoria": "Ficção",
                    "numero_paginas": "304",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01117-68-7",
                        "posicao": "14",
                        "copias_vendidas": "3.657",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Negócio escalável",
                    "autor": "Oséias Gomes",
                    "editora": "Gente",
                    "resumo": "Ao criar uma empresa, o empreendedor sonha com a durabilidade e o sucesso financeiro do negócio, ele quer chegar ao topo. Porém, as dificuldades e os obstáculos, muitas vezes, fazem com que ele desista da escalada no meio do caminho. Segundo pesquisas, apenas 55% das startups continuam em pleno funcionamento após três anos do início do negócio. Como, então, recuperá-las ou já as criar para a longevidade? Em Negócio escalável Oséias Gomes apresenta as possíveis causas que derrubam um empreendimento, ensina aos jovens empresários como evitá-las e mostra como alcançar o sucesso, estruturando a startup de fora para dentro, considerando as peculiaridades do mercado.",
                    "isbn": "978-65-55441-98-7",
                    "categoria": "Negócios",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55441-98-7",
                        "posicao": "15",
                        "copias_vendidas": "3.511",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Os segredos da mente milionária",
                    "autor": "T. Harv Eker",
                    "editora": "Sextante",
                    "resumo": "Se as finanças andam na corda bamba, talvez seja hora de refletir sobre o que T. Harv Eker chama de \"o seu modelo de dinheiro\" – um conjunto de crenças que todos alimentamos desde a infância e que molda o destino financeiro, quase sempre levando para uma situação difícil. Neste livro, Eker mostra como substituir uma mentalidade destrutiva – que o leitor talvez nem perceba que tem – pelos \"arquivos de riqueza\", 17 modos de pensar e agir que distinguem os ricos das demais pessoas. O autor também ensina um método eficiente de administrar o dinheiro. O leitor aprenderá a estabelecer sua remuneração pelos resultados que apresenta e não pelas horas que trabalha. Além disso, saberá como aumentar o seu patrimônio líquido – a verdadeira medida da riqueza.",
                    "isbn": "978-85-75422-39-7",
                    "categoria": "Negócios",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-75422-39-7",
                        "posicao": "16",
                        "copias_vendidas": "3.478",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "8 caminhos que levam à riqueza",
                    "autor": "Pablo Marçal",
                    "editora": "Buzz",
                    "resumo": "Em 8 caminhos que levam à riqueza, Pablo Marçal, um dos maiores nomes do branding digital no Brasil, ensina você a entender o que a verdadeira riqueza é, de fato, e o ajuda a chutar a porta que está entre você e um universo repleto de abundância financeira e plenitude. Por meio do símbolo do infinito, que representa a eternidade, o ilimitado e o infinito, conhecido como o “Oito Deitado”, Marçal apresenta fundamentos sólidos para que você seja capaz de governar os Oito Caminhos da Riqueza. Ao acessar o circuito do infinito, você vai experimentar um eterno recomeço, e a sua riqueza nunca terá fim. 8 caminhos que levam à riqueza é um livro que ressignificará tudo o que você ouviu até hoje sobre empreendedorismo, networking, e storytelling, mostrando por que o seu maior empreendimento deve ser você!",
                    "isbn": "978-65-89623-84-7",
                    "categoria": "Negócios",
                    "numero_paginas": "144",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-89623-84-7",
                        "posicao": "17",
                        "copias_vendidas": "3.422",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Mindset",
                    "autor": "Carol Dweck",
                    "editora": "Objetiva",
                    "resumo": "Carol S. Dweck, professora de psicologia na Universidade Stanford e especialista internacional em sucesso e motivação, desenvolveu, ao longo de décadas de pesquisa, um conceito fundamental: a atitude mental com que encaramos a vida, que ela chama de “mindset”, é crucial para o sucesso. O “mindset” não é um mero traço de personalidade, é a explicação de por que somos otimistas ou pessimistas, bem-sucedidos ou não. É um fator decisivo para que todo o nosso potencial seja explorado.",
                    "isbn": "978-85-47000-24-0",
                    "categoria": "Não ficção",
                    "numero_paginas": "328",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-47000-24-0",
                        "posicao": "18",
                        "copias_vendidas": "3.315",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "Mil beijos de garoto",
                    "autor": "Tillie Cole",
                    "editora": "Outro Planeta",
                    "resumo": "Um beijo dura um instante. Mas mil beijos podem durar uma vida inteira. Um garoto. Uma garota. Um vínculo que é definido num momento e se prolonga por uma década. Um vínculo que nem o tempo nem a distância podem romper. Um vínculo que vai durar para sempre. Ao menos era o que eles imaginavam. Quando, aos dezessete anos, Rune Kristiansen retorna da Noruega para o lugar onde passou a infância a cidade americana de Blossom Grove, na Geórgia , ele só tem uma coisa em mente: reencontrar Poppy Litchfield, a garota que era sua cara-metade e que tinha prometido esperar fielmente por seu retorno. E ele quer descobrir por que, nos dois anos em que esteve fora, ela o deletou de sua vida sem dar nenhuma explicação.",
                    "isbn": "978-85-42209-82-2",
                    "categoria": "Ficção",
                    "numero_paginas": "400",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-42209-82-2",
                        "posicao": "19",
                        "copias_vendidas": "3.112",
                        "mes_ano": "3/2022"
                    }
                },
                {
                    "nome": "O poder do hábito",
                    "autor": "Charles Duhigg",
                    "editora": "Objetiva",
                    "resumo": "Com base na leitura de centenas de artigos acadêmicos, entrevistas com mais de trezentos cientistas e executivos, além de pesquisas realizadas em dezenas de empresas, o repórter investigativo do New York Times Charles Duhigg elabora, em O poder do hábito, um argumento animador: a chave para se exercitar regularmente, perder peso, educar bem os filhos, se tornar uma pessoa mais produtiva, criar empresas revolucionárias e ter sucesso é entender como os hábitos funcionam. Transformá-los pode gerar bilhões e significar a diferença entre fracasso e sucesso, vida e morte. Duhigg conclui por que algumas pessoas e empresas têm tanta dificuldade em mudar, enquanto outras o fazem da noite para o dia. \n",
                    "isbn": "978-85-39004-11-9",
                    "categoria": "Autoajuda",
                    "numero_paginas": "408",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-39004-11-9",
                        "posicao": "20",
                        "copias_vendidas": "3.099",
                        "mes_ano": "3/2022"
                    }
                }
            ]
        },
        {
            "mes_ano": "4/2022",
            "livros": [
                {
                    "nome": "Vade Mecum Saraiva 2022 - 33ª Edição",
                    "autor": "Saraiva",
                    "editora": "Saraiva Jur",
                    "resumo": "O Vade Mecum Saraiva chega à 33ª edição com conteúdo atualizado e com novidades exclusivas.",
                    "isbn": "978-65-53623-16-3",
                    "categoria": "Negócios",
                    "numero_paginas": "2.608",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-53623-16-3",
                        "posicao": "1",
                        "copias_vendidas": "10.735",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "Mais esperto que o diabo",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "Escrito em 1938, após uma das maiores crises econômicas, e precedendo a Segunda Guerra Mundial, este livro não somente é uma fonte de inspiração e coragem, mas deve ser considerado um manual para todas aquelas pessoas que desejam ser mais espertas que seus medos, problemas e limitações, pois, como o próprio Hill fala - em toda adversidade existe uma semente de benefício equivalente. ",
                    "isbn": "978-85-68014-00-4",
                    "categoria": "Autoajuda",
                    "numero_paginas": "200",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-00-4",
                        "posicao": "2",
                        "copias_vendidas": "8.725",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "Mulheres que correm com os lobos (capa dura)",
                    "autor": "Clarissa Pinkola Estes",
                    "editora": "Rocco",
                    "resumo": "Clássico dos estudos sobre o sagrado feminino e o feminismo, o livro Mulheres que correm com os lobos é o primeiro de uma série de longsellers da Rocco a ganhar edição com novo projeto gráfico e capa dura.",
                    "isbn": "978-85-32529-78-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "576",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32529-78-7",
                        "posicao": "3",
                        "copias_vendidas": "7.035",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "É assim que acaba",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela. Quando os dois se apaixonam, Lily se vê no meio de um relacionamento turbulento que não é o que ela esperava. Mas será que ela conseguirá enxergar isso, por mais doloroso que seja?",
                    "isbn": "978-85-01112-51-4",
                    "categoria": "Ficção",
                    "numero_paginas": "368",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01112-51-4",
                        "posicao": "4",
                        "copias_vendidas": "6.982",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "8 caminhos que levam à riqueza",
                    "autor": "Pablo Marçal",
                    "editora": "Buzz",
                    "resumo": "Em 8 caminhos que levam à riqueza, Pablo Marçal, um dos maiores nomes do branding digital no Brasil, ensina você a entender o que a verdadeira riqueza é, de fato, e o ajuda a chutar a porta que está entre você e um universo repleto de abundância financeira e plenitude. Por meio do símbolo do infinito, que representa a eternidade, o ilimitado e o infinito, conhecido como o “Oito Deitado”, Marçal apresenta fundamentos sólidos para que você seja capaz de governar os Oito Caminhos da Riqueza. Ao acessar o circuito do infinito, você vai experimentar um eterno recomeço, e a sua riqueza nunca terá fim. 8 caminhos que levam à riqueza é um livro que ressignificará tudo o que você ouviu até hoje sobre empreendedorismo, networking, e storytelling, mostrando por que o seu maior empreendimento deve ser você!",
                    "isbn": "978-65-89623-84-7",
                    "categoria": "Negócios",
                    "numero_paginas": "144",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-89623-84-7",
                        "posicao": "5",
                        "copias_vendidas": "6.373",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "Amor & gelato",
                    "autor": "Jenna Evans Welch",
                    "editora": "Intrínseca",
                    "resumo": "Um verão na Itália, uma antiga história de amor e um segredo de família. Depois da morte da mãe, Lina fica com a missão de realizar um último pedido: ir até a Itália para conhecer o pai. Do dia para a noite, ela se vê na famosa paisagem da Toscana, morando em uma casa localizada no mesmo terreno de um cemitério memorial de soldados americanos da Segunda Guerra Mundial, com um homem que nunca tinha ouvido falar. Apesar das belezas arquitetônicas, da história da cidade e das comidas maravilhosas, o que Lina mais quer é ir embora correndo dali. Mas as coisas começam a mudar quando ela recebe um antigo diário da mãe. Nele, a menina embarca em uma misteriosa história de amor, que pode explicar suas próprias origens.",
                    "isbn": "978-85-51002-34-6",
                    "categoria": "Ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-51002-34-6",
                        "posicao": "6",
                        "copias_vendidas": "5.472",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "Os sete maridos de Evelyn Hugo",
                    "autor": "Taylor Jenkins Reid",
                    "editora": "Paralela",
                    "resumo": "Evelyn Hugo sempre esteve sob os holofotes - seja estrelando uma produção vencedora do Oscar, protagonizando algum escândalo ou aparecendo com um novo marido… pela sétima vez. Agora, prestes a completar oitenta anos e reclusa em seu apartamento no Upper East Side, a famigerada atriz decide contar a própria história - ou sua “verdadeira história” -, mas com uma condição: que Monique Grant, jornalista iniciante e até então desconhecida, seja a entrevistadora. Ao embarcar nessa misteriosa empreitada, a jovem repórter começa a se dar conta de que nada é por acaso - e que suas trajetórias podem estar profunda e irreversivelmente conectadas. \n",
                    "isbn": "978-85-84391-50-9",
                    "categoria": "Ficção",
                    "numero_paginas": "360",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-84391-50-9",
                        "posicao": "7",
                        "copias_vendidas": "5.263",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "Torto arado",
                    "autor": "Itamar Vieira Junior",
                    "editora": "Todavia",
                    "resumo": "Nas profundezas do sertão baiano, as irmãs Bibiana e Belonísia encontram uma velha e misteriosa faca na mala guardada sob a cama da avó. Ocorre então um acidente. E para sempre suas vidas estarão ligadas — a ponto de uma precisar ser a voz da outra. Numa trama conduzida com maestria e com uma prosa melodiosa, o romance conta uma história de vida e morte, de combate e redenção.",
                    "isbn": "978-65-80309-31-3",
                    "categoria": "Ficção",
                    "numero_paginas": "264",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-80309-31-3",
                        "posicao": "8",
                        "copias_vendidas": "5.014",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "Especialista em pessoas",
                    "autor": "Tiago Brunet",
                    "editora": "Academia",
                    "resumo": "No mundo ideal, as pessoas amam umas às outras, perdoam até 70 vezes 7 e não julgam para não serem julgadas. Enquanto isso, no mundo real, os amigos próximos podem invejar, familiares espalham fofocas e somos abandonados por quem menos esperamos que façaisso. O mundo real mostra que o verdadeiro desafio está em administrar o outro.",
                    "isbn": "978-85-42218-75-6",
                    "categoria": "Autoajuda",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-42218-75-6",
                        "posicao": "9",
                        "copias_vendidas": "4.374",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "Os segredos da mente milionária",
                    "autor": "T. Harv Eker",
                    "editora": "Sextante",
                    "resumo": "Se as finanças andam na corda bamba, talvez seja hora de refletir sobre o que T. Harv Eker chama de \"o seu modelo de dinheiro\" – um conjunto de crenças que todos alimentamos desde a infância e que molda o destino financeiro, quase sempre levando para uma situação difícil. Neste livro, Eker mostra como substituir uma mentalidade destrutiva – que o leitor talvez nem perceba que tem – pelos \"arquivos de riqueza\", 17 modos de pensar e agir que distinguem os ricos das demais pessoas. O autor também ensina um método eficiente de administrar o dinheiro. O leitor aprenderá a estabelecer sua remuneração pelos resultados que apresenta e não pelas horas que trabalha. Além disso, saberá como aumentar o seu patrimônio líquido – a verdadeira medida da riqueza.",
                    "isbn": "978-85-75422-39-7",
                    "categoria": "Negócios",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-75422-39-7",
                        "posicao": "10",
                        "copias_vendidas": "3.977",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "Do mil ao milhão",
                    "autor": "Thiago Nigro",
                    "editora": "HarperCollins",
                    "resumo": "Em seu primeiro livro, Thiago Nigro, criador da plataforma O Primo Rico, ensina aos leitores os três pilares para atingir a independência financeira: gastar bem, investir melhor e ganhar mais. Por meio de dados e de sua própria experiência como investidor e assessor, Nigro mostra que a riqueza é possível para todos – basta estar disposto a aprender e se dedicar.",
                    "isbn": "978-85-95083-27-1",
                    "categoria": "Negócios",
                    "numero_paginas": "192",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-95083-27-1",
                        "posicao": "11",
                        "copias_vendidas": "3.941",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "Heartstopper: Dois garotos, um encontro",
                    "autor": "Alice Oseman",
                    "editora": "Seguinte",
                    "resumo": "Charlie Spring e Nick Nelson não têm quase nada em comum. Charlie é um aluno dedicado e bastante inseguro por conta do bullying que sofre no colégio desde que se assumiu gay. Já Nick é superpopular, especialmente querido por ser um ótimo jogador de rúgbi. Quando os dois passam a sentar um ao lado do outro toda manhã, uma amizade intensa se desenvolve, e eles ficam cada vez mais próximos. Charlie logo começa a se sentir diferente a respeito do novo amigo, apesar de saber que se apaixonar por um garoto hétero só vai gerar frustrações. Mas o próprio Nick está em dúvida sobre o que sente — e talvez os garotos estejam prestes a descobrir que, quando menos se espera, o amor pode funcionar das formas mais incríveis e surpreendentes.",
                    "isbn": "978-85-55341-61-8",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "288",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55341-61-8",
                        "posicao": "12",
                        "copias_vendidas": "3.841",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "Quem pensa enriquece: o legado",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "O clássico best-seller sobre o sucesso agora anotado e acrescido de exemplos modernos, comprovando que a filosofia da realização pessoal de Napoleon Hill permanece atual e ainda orienta aqueles que são bem-sucedidos. Um livro que vai mudar não só o que você pensa, vai mudar o modo como você pensa.",
                    "isbn": "978-85-68014-54-7",
                    "categoria": "Negócios",
                    "numero_paginas": "364",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-54-7",
                        "posicao": "13",
                        "copias_vendidas": "3.732",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "O homem mais rico da Babilônia",
                    "autor": "George S. Clason",
                    "editora": "HarperCollins",
                    "resumo": "",
                    "isbn": "978-85-95081-53-6",
                    "categoria": "Negócios",
                    "numero_paginas": "160",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-95081-53-6",
                        "posicao": "14",
                        "copias_vendidas": "3.612",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "Vermelho, branco e sangue azul",
                    "autor": "Casey McQuiston",
                    "editora": "Seguinte",
                    "resumo": "Quando sua mãe foi eleita presidenta dos Estados Unidos, Alex Claremont-Diaz se tornou o novo queridinho da mídia norte-americana. Bonito, carismático e com personalidade forte, Alex tem tudo para seguir os passos de seus pais e conquistar uma carreira na política, como tanto deseja. Mas logo Alex tem que encarar o seu primeiro desafio diplomático: lidar com Henry, o príncipe mais adorado do mundo, com quem ele é constantemente comparado — e que ele não suporta. O encontro entre os dois sai pior do que o esperado, para evitar um desastre diplomático, eles passam um fim de semana fingindo ser melhores amigos e não demora para que essa relação evolua para algo que nenhum dos dois poderia imaginar — e que não tem nenhuma chance de dar certo. Ou tem?",
                    "isbn": "978-85-55340-94-9",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "392",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55340-94-9",
                        "posicao": "15",
                        "copias_vendidas": "3.594",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "A coragem de ser imperfeito",
                    "autor": "Brené Brown",
                    "editora": "Sextante",
                    "resumo": "Brené Brown ousou tocar em assuntos que costumam ser evitados por causarem grande desconforto. Sua palestra a respeito de vulnerabilidade, medo, vergonha e imperfeição já teve mais de 25 milhões de visualizações. VIver é experimentar incertezas, riscos e se expor emocionalmente. Mas isso não precisa ser ruim. Como mostra Brené Brown, a vulnerabilidade não é uma medida de fraqueza, mas a melhor definição de coragem.",
                    "isbn": "978-85-43104-33-1",
                    "categoria": "Autoajuda",
                    "numero_paginas": "208",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-43104-33-1",
                        "posicao": "16",
                        "copias_vendidas": "3.423",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "O poder da cura",
                    "autor": "Padre Reginaldo Manzotti",
                    "editora": "Petra",
                    "resumo": "Neste livro, Padre Reginaldo Manzotti revela para nós os caminhos que devemos trilhar para tomar posse dos remédios que o Médico dos médicos coloca diariamente à nossa disposição para que sejamos interiormente completos. Cheias de sabedoria e piedade, estas páginas constituem um alento necessário para o duro tempo em que vivemos.",
                    "isbn": "978-65-88444-51-1",
                    "categoria": "Autoajuda",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-88444-51-1",
                        "posicao": "17",
                        "copias_vendidas": "3.260",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "Mil beijos de garoto",
                    "autor": "Tillie Cole",
                    "editora": "Outro Planeta",
                    "resumo": "Um beijo dura um instante. Mas mil beijos podem durar uma vida inteira. Um garoto. Uma garota. Um vínculo que é definido num momento e se prolonga por uma década. Um vínculo que nem o tempo nem a distância podem romper. Um vínculo que vai durar para sempre. Ao menos era o que eles imaginavam. Quando, aos dezessete anos, Rune Kristiansen retorna da Noruega para o lugar onde passou a infância a cidade americana de Blossom Grove, na Geórgia , ele só tem uma coisa em mente: reencontrar Poppy Litchfield, a garota que era sua cara-metade e que tinha prometido esperar fielmente por seu retorno. E ele quer descobrir por que, nos dois anos em que esteve fora, ela o deletou de sua vida sem dar nenhuma explicação.",
                    "isbn": "978-85-42209-82-2",
                    "categoria": "Ficção",
                    "numero_paginas": "400",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-42209-82-2",
                        "posicao": "18",
                        "copias_vendidas": "3.243",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "A garota do lago",
                    "autor": "Charlie Donlea",
                    "editora": "Faro Editorial",
                    "resumo": "Summit Lake, uma pequena cidade entre montanhas, é esse tipo de lugar, bucólico e com encantadoras casas dispostas à beira de um longo trecho de água intocada. Duas semanas atrás, a estudante de direito Becca Eckersley foi brutalmente assassinada em uma dessas casas. Filha de um poderoso advogado, Becca estava no auge de sua vida. Atraída instintivamente pela notícia, a repórter Kelsey Castle vai até a cidade para investigar o caso. E enquanto descobre sobre as amizades de Becca, sua vida amorosa e os segredos que ela guardava, a repórter fica cada vez mais convencida de que a verdade sobre o que aconteceu com Becca pode ser a chave para superar as marcas sombrias de seu próprio passado.",
                    "isbn": "978-85-62409-88-2",
                    "categoria": "Ficção",
                    "numero_paginas": "296",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-62409-88-2",
                        "posicao": "19",
                        "copias_vendidas": "3.230",
                        "mes_ano": "4/2022"
                    }
                },
                {
                    "nome": "Jujutsu Kaisen 0",
                    "autor": "Gege Akutami",
                    "editora": "Panini",
                    "resumo": "O estudante colegial Yuuta Okkotsu deseja ser executado porque sofre com as ações de Rika Orimoto, espírito rancoroso que o possuiu. Enquanto isso, Satoru Gojou, professor que ensina a exorcizar \"maldições\", transfere Yuuta para a Escola Técnica Superior de Jujutsu de Tokyo. Tem início a pré-sequência da série Jujutsu Kaisen!",
                    "isbn": "978-65-55127-27-0",
                    "categoria": "Ficção",
                    "numero_paginas": "200",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55127-27-0",
                        "posicao": "20",
                        "copias_vendidas": "3.136",
                        "mes_ano": "4/2022"
                    }
                }
            ]
        },
        {
            "mes_ano": "5/2022",
            "livros": [
                {
                    "nome": "Heartstopper: Dois garotos, um encontro",
                    "autor": "Alice Oseman",
                    "editora": "Seguinte",
                    "resumo": "Charlie Spring e Nick Nelson não têm quase nada em comum. Charlie é um aluno dedicado e bastante inseguro por conta do bullying que sofre no colégio desde que se assumiu gay. Já Nick é superpopular, especialmente querido por ser um ótimo jogador de rúgbi. Quando os dois passam a sentar um ao lado do outro toda manhã, uma amizade intensa se desenvolve, e eles ficam cada vez mais próximos. Charlie logo começa a se sentir diferente a respeito do novo amigo, apesar de saber que se apaixonar por um garoto hétero só vai gerar frustrações. Mas o próprio Nick está em dúvida sobre o que sente — e talvez os garotos estejam prestes a descobrir que, quando menos se espera, o amor pode funcionar das formas mais incríveis e surpreendentes.",
                    "isbn": "978-85-55341-61-8",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "288",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55341-61-8",
                        "posicao": "1",
                        "copias_vendidas": "8.346",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "O poder da autorresponsabilidade",
                    "autor": "Paulo Vieira",
                    "editora": "Gente",
                    "resumo": "Muitas pessoas têm consciência de que precisam assumir as rédeas da própria vida, porém não sabem como fazer isso na prática. Este livro traz ao leitor o conceito de autorresponsabilidade. Trata-se de um manual que apresenta a metodologia das 6 leis para a conquista da autorresponsabilidade, de modo que o leitor assuma o comando de sua vida. Aplicando esse conceito, você será capaz de levar alta performance à vida pessoal e profissional, saindo de um estado não satisfatório para uma vida de abundância e de sucesso.",
                    "isbn": "978-85-45202-21-9",
                    "categoria": "Negócios",
                    "numero_paginas": "160",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-45202-21-9",
                        "posicao": "2",
                        "copias_vendidas": "6.791",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Mais esperto que o diabo",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "Escrito em 1938, após uma das maiores crises econômicas, e precedendo a Segunda Guerra Mundial, este livro não somente é uma fonte de inspiração e coragem, mas deve ser considerado um manual para todas aquelas pessoas que desejam ser mais espertas que seus medos, problemas e limitações, pois, como o próprio Hill fala - em toda adversidade existe uma semente de benefício equivalente. ",
                    "isbn": "978-85-68014-00-4",
                    "categoria": "Autoajuda",
                    "numero_paginas": "200",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-00-4",
                        "posicao": "3",
                        "copias_vendidas": "6.436",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Heartstopper: Minha pessoa favorita",
                    "autor": "Alice Oseman",
                    "editora": "Seguinte",
                    "resumo": "Charlie e Nick são melhores amigos, mas tudo muda depois que eles se beijam em uma festa. Charlie acredita que cometeu um grande erro e arruinou a amizade dos dois para sempre, e Nick está mais confuso do que nunca. Mas aos poucos Nick começa a enxergar o mundo sob uma nova perspectiva e, com a ajuda de Charlie, descobre muitas coisas sobre o mundo que o cerca, sobre seus amigos — e, principalmente, sobre ele mesmo.",
                    "isbn": "978-85-55341-62-5",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55341-62-5",
                        "posicao": "4",
                        "copias_vendidas": "6.199",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "É assim que acaba",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela. Quando os dois se apaixonam, Lily se vê no meio de um relacionamento turbulento que não é o que ela esperava. Mas será que ela conseguirá enxergar isso, por mais doloroso que seja?",
                    "isbn": "978-85-01112-51-4",
                    "categoria": "Ficção",
                    "numero_paginas": "368",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01112-51-4",
                        "posicao": "5",
                        "copias_vendidas": "6.070",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Heartstopper: Um passo adiante (capa dura)",
                    "autor": "Alice Oseman",
                    "editora": "Seguinte",
                    "resumo": "Depois de entenderem o que sentiam um pelo outro, Charlie e Nick se tornaram oficialmente namorados, e cada dia é uma nova oportunidade para se conhecerem um pouco mais. Mas nem tudo é fácil, principalmente quando se trata de se assumir enquanto casal para o mundo. Mesmo com medo da reação das pessoas, os garotos sabem que em breve terão de contar a verdade, pelo menos para os amigos mais próximos — ainda mais quando a turma toda viaja a Paris. Enquanto decidem como dar este próximo passo, os dois vão descobrir que, não importa qual seja o desafio, eles podem sempre contar um com o outro.",
                    "isbn": "978-85-55341-92-2",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "384",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55341-92-2",
                        "posicao": "6",
                        "copias_vendidas": "5.754",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "O poder da cura",
                    "autor": "Padre Reginaldo Manzotti",
                    "editora": "Petra",
                    "resumo": "Neste livro, Padre Reginaldo Manzotti revela para nós os caminhos que devemos trilhar para tomar posse dos remédios que o Médico dos médicos coloca diariamente à nossa disposição para que sejamos interiormente completos. Cheias de sabedoria e piedade, estas páginas constituem um alento necessário para o duro tempo em que vivemos.",
                    "isbn": "978-65-88444-51-1",
                    "categoria": "Autoajuda",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-88444-51-1",
                        "posicao": "7",
                        "copias_vendidas": "5.190",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Torto arado",
                    "autor": "Itamar Vieira Junior",
                    "editora": "Todavia",
                    "resumo": "Nas profundezas do sertão baiano, as irmãs Bibiana e Belonísia encontram uma velha e misteriosa faca na mala guardada sob a cama da avó. Ocorre então um acidente. E para sempre suas vidas estarão ligadas — a ponto de uma precisar ser a voz da outra. Numa trama conduzida com maestria e com uma prosa melodiosa, o romance conta uma história de vida e morte, de combate e redenção.",
                    "isbn": "978-65-80309-31-3",
                    "categoria": "Ficção",
                    "numero_paginas": "264",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-80309-31-3",
                        "posicao": "8",
                        "copias_vendidas": "4.722",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Amor & gelato",
                    "autor": "Jenna Evans Welch",
                    "editora": "Intrínseca",
                    "resumo": "Um verão na Itália, uma antiga história de amor e um segredo de família. Depois da morte da mãe, Lina fica com a missão de realizar um último pedido: ir até a Itália para conhecer o pai. Do dia para a noite, ela se vê na famosa paisagem da Toscana, morando em uma casa localizada no mesmo terreno de um cemitério memorial de soldados americanos da Segunda Guerra Mundial, com um homem que nunca tinha ouvido falar. Apesar das belezas arquitetônicas, da história da cidade e das comidas maravilhosas, o que Lina mais quer é ir embora correndo dali. Mas as coisas começam a mudar quando ela recebe um antigo diário da mãe. Nele, a menina embarca em uma misteriosa história de amor, que pode explicar suas próprias origens.",
                    "isbn": "978-85-51002-34-6",
                    "categoria": "Ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-51002-34-6",
                        "posicao": "9",
                        "copias_vendidas": "4.634",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "One Piece 3 em 1 Vol. 1",
                    "autor": "Eiichiro Oda",
                    "editora": "Panini",
                    "resumo": "Luffy deseja tornar-se um pirata por conta da admiração que sente por Shanks. O garoto acaba consumindo a Gomugomu-no-mi e mais tarde se envolve em uma briga com bandidos, na qual Shanks aparece para salvá-lo, porém, o pirata de cabelos vermelhos perde seu braço esquerdo na ocasião. Anos depois, Luffy conhece Coby, um faz-tudo que sonha em se tornar um oficial da marinha, e ambos rumam para uma ilha em que há uma base da Marinha, onde o famoso espadachim e caçador de piratas, Roronoa Zoro, se encontra aprisionado. Como será o desenrolar desse encontro...?!",
                    "isbn": "978-65-59604-64-7",
                    "categoria": "Ficção",
                    "numero_paginas": "614",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59604-64-7",
                        "posicao": "10",
                        "copias_vendidas": "4.456",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Mulheres que correm com os lobos (capa dura)",
                    "autor": "Clarissa Pinkola Estes",
                    "editora": "Rocco",
                    "resumo": "Clássico dos estudos sobre o sagrado feminino e o feminismo, o livro Mulheres que correm com os lobos é o primeiro de uma série de longsellers da Rocco a ganhar edição com novo projeto gráfico e capa dura.",
                    "isbn": "978-85-32529-78-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "576",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32529-78-7",
                        "posicao": "11",
                        "copias_vendidas": "4.251",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Vade Mecum Saraiva 2022 - 33ª Edição",
                    "autor": "Saraiva",
                    "editora": "Saraiva Jur",
                    "resumo": "O Vade Mecum Saraiva chega à 33ª edição com conteúdo atualizado e com novidades exclusivas.",
                    "isbn": "978-65-53623-16-3",
                    "categoria": "Negócios",
                    "numero_paginas": "2.608",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-53623-16-3",
                        "posicao": "12",
                        "copias_vendidas": "3.945",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Nas pegadas da alemoa",
                    "autor": "Ilko Minev",
                    "editora": "Buzz",
                    "resumo": "E tinha muito mais: atônitos, descobrimos que nos arquivos federais em Berlim está guardado um documento antes secreto, com o título “Guayana-Projekt”, no qual o especialista em Amazônia e Untersturmführer da SS, Schulz-Kampfhenkel, recomenda explicitamente a invasão e a conquista da Guiana Francesa. Para ele, não era aceitável que a Inglaterra tivesse a Guiana, com sua capital Georgetown; que a Holanda fosse dona do Suriname; nem que os franceses possuíssem a Guiana Francesa, com sua capital Caiena, enquanto a Alemanha não tinha nenhuma base naquela região tão estratégica e rica em minerais. “A tomada das Guianas é uma questão de primeira importância por razões político-estratégicas e coloniais”, afirma ele. Em carta ao Reichsführer da SS, Heinrich Himmler, de 26 de abril 1940, Kampfhenkel dá ainda a receita para a fácil conquista daqueles territórios: a aliança com os indígenas e o aproveitamento das boas relações com o Brasil, cujo presidente, Getúlio Vargas, segundo ele, seria admirador de Hitler e de Mussolini.",
                    "isbn": "978-65-86077-89-6",
                    "categoria": "Ficção",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-86077-89-6",
                        "posicao": "13",
                        "copias_vendidas": "3.562",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Arquiteto empreendedor",
                    "autor": "Fábio Ordones / Lucas Almeida / Pedro Greghi",
                    "editora": "Gente Autoridade",
                    "resumo": "No setor de arqdecor, a história costuma se repetir: após os anos de faculdade e estágios, o profissional entra no mercado de trabalho com muita disposição, abrindo o próprio escritório. No início, tudo vai bem: clientes, projetos e criatividade não faltam. Então, meses depois, o movimento cai, a conta não fecha e, por fim, as despesas pessoais começam a se misturar com as do escritório. O que era um sonho vira uma bola de neve, e o profissional agora está trabalhando de segunda a segunda, sem ver retorno financeiro para o seu esforço. Em Arquiteto empreendedor, Fábio Ordones, Lucas Almeida, Pedro Greghi, Thiago Sodré e Vitor Martinelli, profissionais renomados do setor de arqdecor, compartilham as suas estratégias e experiências na área, para que você, leitor, se profissionalize, cresça e dê o passo fundamental para o sucesso: se reconhecer como empresa.",
                    "isbn": "978-65-88523-43-8",
                    "categoria": "Negócios",
                    "numero_paginas": "192",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-88523-43-8",
                        "posicao": "14",
                        "copias_vendidas": "3.500",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Especialista em pessoas",
                    "autor": "Tiago Brunet",
                    "editora": "Academia",
                    "resumo": "No mundo ideal, as pessoas amam umas às outras, perdoam até 70 vezes 7 e não julgam para não serem julgadas. Enquanto isso, no mundo real, os amigos próximos podem invejar, familiares espalham fofocas e somos abandonados por quem menos esperamos que façaisso. O mundo real mostra que o verdadeiro desafio está em administrar o outro.",
                    "isbn": "978-85-42218-75-6",
                    "categoria": "Autoajuda",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-42218-75-6",
                        "posicao": "15",
                        "copias_vendidas": "3.467",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Quem pensa enriquece: o legado",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "O clássico best-seller sobre o sucesso agora anotado e acrescido de exemplos modernos, comprovando que a filosofia da realização pessoal de Napoleon Hill permanece atual e ainda orienta aqueles que são bem-sucedidos. Um livro que vai mudar não só o que você pensa, vai mudar o modo como você pensa.",
                    "isbn": "978-85-68014-54-7",
                    "categoria": "Negócios",
                    "numero_paginas": "364",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-54-7",
                        "posicao": "16",
                        "copias_vendidas": "3.357",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Os sete maridos de Evelyn Hugo",
                    "autor": "Taylor Jenkins Reid",
                    "editora": "Paralela",
                    "resumo": "Evelyn Hugo sempre esteve sob os holofotes - seja estrelando uma produção vencedora do Oscar, protagonizando algum escândalo ou aparecendo com um novo marido… pela sétima vez. Agora, prestes a completar oitenta anos e reclusa em seu apartamento no Upper East Side, a famigerada atriz decide contar a própria história - ou sua “verdadeira história” -, mas com uma condição: que Monique Grant, jornalista iniciante e até então desconhecida, seja a entrevistadora. Ao embarcar nessa misteriosa empreitada, a jovem repórter começa a se dar conta de que nada é por acaso - e que suas trajetórias podem estar profunda e irreversivelmente conectadas. \n",
                    "isbn": "978-85-84391-50-9",
                    "categoria": "Ficção",
                    "numero_paginas": "360",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-84391-50-9",
                        "posicao": "17",
                        "copias_vendidas": "3.190",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Os segredos da mente milionária",
                    "autor": "T. Harv Eker",
                    "editora": "Sextante",
                    "resumo": "Se as finanças andam na corda bamba, talvez seja hora de refletir sobre o que T. Harv Eker chama de \"o seu modelo de dinheiro\" – um conjunto de crenças que todos alimentamos desde a infância e que molda o destino financeiro, quase sempre levando para uma situação difícil. Neste livro, Eker mostra como substituir uma mentalidade destrutiva – que o leitor talvez nem perceba que tem – pelos \"arquivos de riqueza\", 17 modos de pensar e agir que distinguem os ricos das demais pessoas. O autor também ensina um método eficiente de administrar o dinheiro. O leitor aprenderá a estabelecer sua remuneração pelos resultados que apresenta e não pelas horas que trabalha. Além disso, saberá como aumentar o seu patrimônio líquido – a verdadeira medida da riqueza.",
                    "isbn": "978-85-75422-39-7",
                    "categoria": "Negócios",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-75422-39-7",
                        "posicao": "18",
                        "copias_vendidas": "3.031",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Violeta",
                    "autor": "Isabel Allende",
                    "editora": "Bertrand Brasil",
                    "resumo": "Violeta veio ao mundo em um dia tempestuoso de 1920, a primeira menina em uma família com cinco filhos. Desde o início, sua vida foi marcada por acontecimentos extraordinários. Violeta narra sua história em uma carta a pessoa que mais ama nessa vida, contando decepções e casos amorosos, momentos de pobreza e riqueza, terríveis perdas e imensas alegrias, sempre permeando grandes eventos da história: a luta pelos direitos das mulheres, a ascensão e queda de tiranos e, em última análise, não uma, mas duas pandemias.",
                    "isbn": "978-65-58380-77-1",
                    "categoria": "Ficção",
                    "numero_paginas": "332",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-58380-77-1",
                        "posicao": "19",
                        "copias_vendidas": "2.833",
                        "mes_ano": "5/2022"
                    }
                },
                {
                    "nome": "Do mil ao milhão",
                    "autor": "Thiago Nigro",
                    "editora": "HarperCollins",
                    "resumo": "Em seu primeiro livro, Thiago Nigro, criador da plataforma O Primo Rico, ensina aos leitores os três pilares para atingir a independência financeira: gastar bem, investir melhor e ganhar mais. Por meio de dados e de sua própria experiência como investidor e assessor, Nigro mostra que a riqueza é possível para todos – basta estar disposto a aprender e se dedicar.",
                    "isbn": "978-85-95083-27-1",
                    "categoria": "Negócios",
                    "numero_paginas": "192",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-95083-27-1",
                        "posicao": "20",
                        "copias_vendidas": "2.797",
                        "mes_ano": "5/2022"
                    }
                }
            ]
        },
        {
            "mes_ano": "6/2022",
            "livros": [
                {
                    "nome": "Mais esperto que o diabo",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "Escrito em 1938, após uma das maiores crises econômicas, e precedendo a Segunda Guerra Mundial, este livro não somente é uma fonte de inspiração e coragem, mas deve ser considerado um manual para todas aquelas pessoas que desejam ser mais espertas que seus medos, problemas e limitações, pois, como o próprio Hill fala - em toda adversidade existe uma semente de benefício equivalente. ",
                    "isbn": "978-85-68014-00-4",
                    "categoria": "Autoajuda",
                    "numero_paginas": "200",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-00-4",
                        "posicao": "1",
                        "copias_vendidas": "7.745",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "É assim que acaba",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela. Quando os dois se apaixonam, Lily se vê no meio de um relacionamento turbulento que não é o que ela esperava. Mas será que ela conseguirá enxergar isso, por mais doloroso que seja?",
                    "isbn": "978-85-01112-51-4",
                    "categoria": "Ficção",
                    "numero_paginas": "368",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01112-51-4",
                        "posicao": "2",
                        "copias_vendidas": "7.727",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "Meu jeito de dizer que te amo",
                    "autor": "Anderson Cavalcante",
                    "editora": "Buzz",
                    "resumo": "Para amar. Para declarar o amor. Para reafirmar o amor. Para amar mais e ser amado. Para merecer o amor hoje e sempre. Para devolver em dobro o amor que nos foi dado. Todas as vezes que as palavras faltarem. Em todos os momentos que o sentimento embargar a voz. Sempre que o coração estiver pulsando mais forte que o pensamento. Meu jeito de dizer que te amo: um livro cheio do amor que todo mundo deseja e merece receber de você",
                    "isbn": "978-65-53930-82-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "104",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-53930-82-7",
                        "posicao": "3",
                        "copias_vendidas": "6.852",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "Nas pegadas da alemoa",
                    "autor": "Ilko Minev",
                    "editora": "Buzz",
                    "resumo": "E tinha muito mais: atônitos, descobrimos que nos arquivos federais em Berlim está guardado um documento antes secreto, com o título “Guayana-Projekt”, no qual o especialista em Amazônia e Untersturmführer da SS, Schulz-Kampfhenkel, recomenda explicitamente a invasão e a conquista da Guiana Francesa. Para ele, não era aceitável que a Inglaterra tivesse a Guiana, com sua capital Georgetown; que a Holanda fosse dona do Suriname; nem que os franceses possuíssem a Guiana Francesa, com sua capital Caiena, enquanto a Alemanha não tinha nenhuma base naquela região tão estratégica e rica em minerais. “A tomada das Guianas é uma questão de primeira importância por razões político-estratégicas e coloniais”, afirma ele. Em carta ao Reichsführer da SS, Heinrich Himmler, de 26 de abril 1940, Kampfhenkel dá ainda a receita para a fácil conquista daqueles territórios: a aliança com os indígenas e o aproveitamento das boas relações com o Brasil, cujo presidente, Getúlio Vargas, segundo ele, seria admirador de Hitler e de Mussolini.",
                    "isbn": "978-65-86077-89-6",
                    "categoria": "Ficção",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-86077-89-6",
                        "posicao": "4",
                        "copias_vendidas": "6.820",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "O poder da autorresponsabilidade",
                    "autor": "Paulo Vieira",
                    "editora": "Gente",
                    "resumo": "Muitas pessoas têm consciência de que precisam assumir as rédeas da própria vida, porém não sabem como fazer isso na prática. Este livro traz ao leitor o conceito de autorresponsabilidade. Trata-se de um manual que apresenta a metodologia das 6 leis para a conquista da autorresponsabilidade, de modo que o leitor assuma o comando de sua vida. Aplicando esse conceito, você será capaz de levar alta performance à vida pessoal e profissional, saindo de um estado não satisfatório para uma vida de abundância e de sucesso.",
                    "isbn": "978-85-45202-21-9",
                    "categoria": "Negócios",
                    "numero_paginas": "160",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-45202-21-9",
                        "posicao": "5",
                        "copias_vendidas": "5.820",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "Heartstopper: Dois garotos, um encontro",
                    "autor": "Alice Oseman",
                    "editora": "Seguinte",
                    "resumo": "Charlie Spring e Nick Nelson não têm quase nada em comum. Charlie é um aluno dedicado e bastante inseguro por conta do bullying que sofre no colégio desde que se assumiu gay. Já Nick é superpopular, especialmente querido por ser um ótimo jogador de rúgbi. Quando os dois passam a sentar um ao lado do outro toda manhã, uma amizade intensa se desenvolve, e eles ficam cada vez mais próximos. Charlie logo começa a se sentir diferente a respeito do novo amigo, apesar de saber que se apaixonar por um garoto hétero só vai gerar frustrações. Mas o próprio Nick está em dúvida sobre o que sente — e talvez os garotos estejam prestes a descobrir que, quando menos se espera, o amor pode funcionar das formas mais incríveis e surpreendentes.",
                    "isbn": "978-85-55341-61-8",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "288",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55341-61-8",
                        "posicao": "6",
                        "copias_vendidas": "5.470",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "Mulheres que correm com os lobos (capa dura)",
                    "autor": "Clarissa Pinkola Estes",
                    "editora": "Rocco",
                    "resumo": "Clássico dos estudos sobre o sagrado feminino e o feminismo, o livro Mulheres que correm com os lobos é o primeiro de uma série de longsellers da Rocco a ganhar edição com novo projeto gráfico e capa dura.",
                    "isbn": "978-85-32529-78-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "576",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32529-78-7",
                        "posicao": "7",
                        "copias_vendidas": "4.995",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "Amor & gelato",
                    "autor": "Jenna Evans Welch",
                    "editora": "Intrínseca",
                    "resumo": "Um verão na Itália, uma antiga história de amor e um segredo de família. Depois da morte da mãe, Lina fica com a missão de realizar um último pedido: ir até a Itália para conhecer o pai. Do dia para a noite, ela se vê na famosa paisagem da Toscana, morando em uma casa localizada no mesmo terreno de um cemitério memorial de soldados americanos da Segunda Guerra Mundial, com um homem que nunca tinha ouvido falar. Apesar das belezas arquitetônicas, da história da cidade e das comidas maravilhosas, o que Lina mais quer é ir embora correndo dali. Mas as coisas começam a mudar quando ela recebe um antigo diário da mãe. Nele, a menina embarca em uma misteriosa história de amor, que pode explicar suas próprias origens.",
                    "isbn": "978-85-51002-34-6",
                    "categoria": "Ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-51002-34-6",
                        "posicao": "8",
                        "copias_vendidas": "4.909",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "Demon Slayer: Kimetsu No Yaiba - 1",
                    "autor": "Koyoharu Gotouge",
                    "editora": "Panini",
                    "resumo": "Estamos na Era Taishou. O dia-a-dia pacato de Tanjiro, um gentil garoto que vende carvão, se transforma radicalmente quando sua família é assassinada por um demônio. A única sobrevivente é Nezuko, sua irmã mais nova. Porém, agora, ela se transformou em um Oni. Diante dessa tragédia, os dois irmãos partem em uma jornada para derrotar o Oni que matou sua mãe e irmãozinhos. E assim tem início uma aventura sanguinolenta de espadachins!",
                    "isbn": "978-85-42629-28-6",
                    "categoria": "Ficção",
                    "numero_paginas": "192",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-42629-28-6",
                        "posicao": "9",
                        "copias_vendidas": "4.309",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "DNA revelado das emoções",
                    "autor": "Elainne Ourives",
                    "editora": "Gente",
                    "resumo": "Para onde suas emoções levam você? Tristeza, medo, raiva e culpa são sentimentos que nos colocam diante da nossa pior versão. Conviver com essas cargas emocionais, sobretudo as negativas, afeta nossa vibração energética e nossa percepção de mundo. Em DNA Revelado das Emoções®, Elainne Ourives mostra como vencer o sofrimento e firmar os passos na trilha da transformação. Aqui você aprenderá como a compreensão das emoções e a expansão da consciência são ferramentas poderosas para a saúde, o bem-estar e a felicidade.",
                    "isbn": "978-65-55441-35-2",
                    "categoria": "Autoajuda",
                    "numero_paginas": "288",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55441-35-2",
                        "posicao": "10",
                        "copias_vendidas": "4.270",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "Heartstopper: Minha pessoa favorita",
                    "autor": "Alice Oseman",
                    "editora": "Seguinte",
                    "resumo": "Charlie e Nick são melhores amigos, mas tudo muda depois que eles se beijam em uma festa. Charlie acredita que cometeu um grande erro e arruinou a amizade dos dois para sempre, e Nick está mais confuso do que nunca. Mas aos poucos Nick começa a enxergar o mundo sob uma nova perspectiva e, com a ajuda de Charlie, descobre muitas coisas sobre o mundo que o cerca, sobre seus amigos — e, principalmente, sobre ele mesmo.",
                    "isbn": "978-85-55341-62-5",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55341-62-5",
                        "posicao": "11",
                        "copias_vendidas": "4.189",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "Dê propósito",
                    "autor": "João Branco",
                    "editora": "Gente",
                    "resumo": "Crescemos ouvindo que o trabalho é a única forma de viver uma vida plena e abundante. Essa narrativa nos conduz a uma rotina de funções exaustivas e, aos poucos, nos sentimos aprisionados a um emprego sem desenvolver propósito algum. Passamos a maior parte do dia trabalhando no piloto automático, focados apenas em produzir, mas no fim do mês voltamos a sentir um vazio que anseia a ser preenchido. E se fosse possível ocupar esse vazio sem precisar mudar de emprego e largar tudo? Neste livro, João Branco ensina o segredo para equilibrar trabalho e propósito de vida. O primeiro passo é entender que, independentemente da sua área de atuação, as pessoas precisam dos seus talentos. A partir disso, você descobrirá que o seu trabalho pode ser muito mais do que uma obrigação, tornando-se uma forma de servir com amor e deixar sua marca no mundo.",
                    "isbn": "978-65-55442-15-1",
                    "categoria": "Negócios",
                    "numero_paginas": "192",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55442-15-1",
                        "posicao": "12",
                        "copias_vendidas": "4.072",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "Torto arado",
                    "autor": "Itamar Vieira Junior",
                    "editora": "Todavia",
                    "resumo": "Nas profundezas do sertão baiano, as irmãs Bibiana e Belonísia encontram uma velha e misteriosa faca na mala guardada sob a cama da avó. Ocorre então um acidente. E para sempre suas vidas estarão ligadas — a ponto de uma precisar ser a voz da outra. Numa trama conduzida com maestria e com uma prosa melodiosa, o romance conta uma história de vida e morte, de combate e redenção.",
                    "isbn": "978-65-80309-31-3",
                    "categoria": "Ficção",
                    "numero_paginas": "264",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-80309-31-3",
                        "posicao": "13",
                        "copias_vendidas": "3.982",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "Heartstopper: Um passo adiante (capa dura)",
                    "autor": "Alice Oseman",
                    "editora": "Seguinte",
                    "resumo": "Depois de entenderem o que sentiam um pelo outro, Charlie e Nick se tornaram oficialmente namorados, e cada dia é uma nova oportunidade para se conhecerem um pouco mais. Mas nem tudo é fácil, principalmente quando se trata de se assumir enquanto casal para o mundo. Mesmo com medo da reação das pessoas, os garotos sabem que em breve terão de contar a verdade, pelo menos para os amigos mais próximos — ainda mais quando a turma toda viaja a Paris. Enquanto decidem como dar este próximo passo, os dois vão descobrir que, não importa qual seja o desafio, eles podem sempre contar um com o outro.",
                    "isbn": "978-85-55341-92-2",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "384",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55341-92-2",
                        "posicao": "14",
                        "copias_vendidas": "3.682",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "One Piece 3 em 1 Vol. 1",
                    "autor": "Eiichiro Oda",
                    "editora": "Panini",
                    "resumo": "Luffy deseja tornar-se um pirata por conta da admiração que sente por Shanks. O garoto acaba consumindo a Gomugomu-no-mi e mais tarde se envolve em uma briga com bandidos, na qual Shanks aparece para salvá-lo, porém, o pirata de cabelos vermelhos perde seu braço esquerdo na ocasião. Anos depois, Luffy conhece Coby, um faz-tudo que sonha em se tornar um oficial da marinha, e ambos rumam para uma ilha em que há uma base da Marinha, onde o famoso espadachim e caçador de piratas, Roronoa Zoro, se encontra aprisionado. Como será o desenrolar desse encontro...?!",
                    "isbn": "978-65-59604-64-7",
                    "categoria": "Ficção",
                    "numero_paginas": "614",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59604-64-7",
                        "posicao": "15",
                        "copias_vendidas": "3.640",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "O poder do hábito",
                    "autor": "Charles Duhigg",
                    "editora": "Objetiva",
                    "resumo": "Com base na leitura de centenas de artigos acadêmicos, entrevistas com mais de trezentos cientistas e executivos, além de pesquisas realizadas em dezenas de empresas, o repórter investigativo do New York Times Charles Duhigg elabora, em O poder do hábito, um argumento animador: a chave para se exercitar regularmente, perder peso, educar bem os filhos, se tornar uma pessoa mais produtiva, criar empresas revolucionárias e ter sucesso é entender como os hábitos funcionam. Transformá-los pode gerar bilhões e significar a diferença entre fracasso e sucesso, vida e morte. Duhigg conclui por que algumas pessoas e empresas têm tanta dificuldade em mudar, enquanto outras o fazem da noite para o dia. \n",
                    "isbn": "978-85-39004-11-9",
                    "categoria": "Autoajuda",
                    "numero_paginas": "408",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-39004-11-9",
                        "posicao": "16",
                        "copias_vendidas": "3.603",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "Quem pensa enriquece: o legado",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "O clássico best-seller sobre o sucesso agora anotado e acrescido de exemplos modernos, comprovando que a filosofia da realização pessoal de Napoleon Hill permanece atual e ainda orienta aqueles que são bem-sucedidos. Um livro que vai mudar não só o que você pensa, vai mudar o modo como você pensa.",
                    "isbn": "978-85-68014-54-7",
                    "categoria": "Negócios",
                    "numero_paginas": "364",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-54-7",
                        "posicao": "17",
                        "copias_vendidas": "3.592",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "Os sete maridos de Evelyn Hugo",
                    "autor": "Taylor Jenkins Reid",
                    "editora": "Paralela",
                    "resumo": "Evelyn Hugo sempre esteve sob os holofotes - seja estrelando uma produção vencedora do Oscar, protagonizando algum escândalo ou aparecendo com um novo marido… pela sétima vez. Agora, prestes a completar oitenta anos e reclusa em seu apartamento no Upper East Side, a famigerada atriz decide contar a própria história - ou sua “verdadeira história” -, mas com uma condição: que Monique Grant, jornalista iniciante e até então desconhecida, seja a entrevistadora. Ao embarcar nessa misteriosa empreitada, a jovem repórter começa a se dar conta de que nada é por acaso - e que suas trajetórias podem estar profunda e irreversivelmente conectadas. \n",
                    "isbn": "978-85-84391-50-9",
                    "categoria": "Ficção",
                    "numero_paginas": "360",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-84391-50-9",
                        "posicao": "18",
                        "copias_vendidas": "3.523",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "Do mil ao milhão",
                    "autor": "Thiago Nigro",
                    "editora": "HarperCollins",
                    "resumo": "Em seu primeiro livro, Thiago Nigro, criador da plataforma O Primo Rico, ensina aos leitores os três pilares para atingir a independência financeira: gastar bem, investir melhor e ganhar mais. Por meio de dados e de sua própria experiência como investidor e assessor, Nigro mostra que a riqueza é possível para todos – basta estar disposto a aprender e se dedicar.",
                    "isbn": "978-85-95083-27-1",
                    "categoria": "Negócios",
                    "numero_paginas": "192",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-95083-27-1",
                        "posicao": "19",
                        "copias_vendidas": "3.458",
                        "mes_ano": "6/2022"
                    }
                },
                {
                    "nome": "O poder da cura",
                    "autor": "Padre Reginaldo Manzotti",
                    "editora": "Petra",
                    "resumo": "Neste livro, Padre Reginaldo Manzotti revela para nós os caminhos que devemos trilhar para tomar posse dos remédios que o Médico dos médicos coloca diariamente à nossa disposição para que sejamos interiormente completos. Cheias de sabedoria e piedade, estas páginas constituem um alento necessário para o duro tempo em que vivemos.",
                    "isbn": "978-65-88444-51-1",
                    "categoria": "Autoajuda",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-88444-51-1",
                        "posicao": "20",
                        "copias_vendidas": "3.434",
                        "mes_ano": "6/2022"
                    }
                }
            ]
        },
        {
            "mes_ano": "7/2022",
            "livros": [
                {
                    "nome": "É assim que acaba",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela. Quando os dois se apaixonam, Lily se vê no meio de um relacionamento turbulento que não é o que ela esperava. Mas será que ela conseguirá enxergar isso, por mais doloroso que seja?",
                    "isbn": "978-85-01112-51-4",
                    "categoria": "Ficção",
                    "numero_paginas": "368",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01112-51-4",
                        "posicao": "1",
                        "copias_vendidas": "10.856",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Escravidão -Vol 3",
                    "autor": "Laurentino Gomes",
                    "editora": "Globo Livros",
                    "resumo": "O último livro da trilogia Escravidão é dedicado ao século XIX; à Independência; ao Primeiro e ao Segundo Reinados; ao movimento abolicionista, que resultou na Lei Áurea de 13 de maio de 1888; e ao legado da escravidão, que ainda hoje emperra a caminhada dos brasileiros em direção ao futuro. A escravidão era, na definição de José Bonifácio de Andrada e Silva, o Patriarca da Independência, \"um cancro que contaminava e roía as entranhas da sociedade brasileira\". Disseminado por todo o território, o escravismo perpassava todas as atividades e todas as classes sociais. Maior território escravista da América em 1822, o Brasil assim se manteria até o final do século XIX, com sua rotina pautada pelo chicote e pela violência contra homens e mulheres escravizados.",
                    "isbn": "978-65-59870-52-3",
                    "categoria": "Não ficção",
                    "numero_paginas": "592",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59870-52-3",
                        "posicao": "2",
                        "copias_vendidas": "8.860",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Nas pegadas da alemoa",
                    "autor": "Ilko Minev",
                    "editora": "Buzz",
                    "resumo": "E tinha muito mais: atônitos, descobrimos que nos arquivos federais em Berlim está guardado um documento antes secreto, com o título “Guayana-Projekt”, no qual o especialista em Amazônia e Untersturmführer da SS, Schulz-Kampfhenkel, recomenda explicitamente a invasão e a conquista da Guiana Francesa. Para ele, não era aceitável que a Inglaterra tivesse a Guiana, com sua capital Georgetown; que a Holanda fosse dona do Suriname; nem que os franceses possuíssem a Guiana Francesa, com sua capital Caiena, enquanto a Alemanha não tinha nenhuma base naquela região tão estratégica e rica em minerais. “A tomada das Guianas é uma questão de primeira importância por razões político-estratégicas e coloniais”, afirma ele. Em carta ao Reichsführer da SS, Heinrich Himmler, de 26 de abril 1940, Kampfhenkel dá ainda a receita para a fácil conquista daqueles territórios: a aliança com os indígenas e o aproveitamento das boas relações com o Brasil, cujo presidente, Getúlio Vargas, segundo ele, seria admirador de Hitler e de Mussolini.",
                    "isbn": "978-65-86077-89-6",
                    "categoria": "Ficção",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-86077-89-6",
                        "posicao": "3",
                        "copias_vendidas": "8.797",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "O poder da autorresponsabilidade",
                    "autor": "Paulo Vieira",
                    "editora": "Gente",
                    "resumo": "Muitas pessoas têm consciência de que precisam assumir as rédeas da própria vida, porém não sabem como fazer isso na prática. Este livro traz ao leitor o conceito de autorresponsabilidade. Trata-se de um manual que apresenta a metodologia das 6 leis para a conquista da autorresponsabilidade, de modo que o leitor assuma o comando de sua vida. Aplicando esse conceito, você será capaz de levar alta performance à vida pessoal e profissional, saindo de um estado não satisfatório para uma vida de abundância e de sucesso.",
                    "isbn": "978-85-45202-21-9",
                    "categoria": "Negócios",
                    "numero_paginas": "160",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-45202-21-9",
                        "posicao": "4",
                        "copias_vendidas": "7.946",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Mais esperto que o diabo",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "Escrito em 1938, após uma das maiores crises econômicas, e precedendo a Segunda Guerra Mundial, este livro não somente é uma fonte de inspiração e coragem, mas deve ser considerado um manual para todas aquelas pessoas que desejam ser mais espertas que seus medos, problemas e limitações, pois, como o próprio Hill fala - em toda adversidade existe uma semente de benefício equivalente. ",
                    "isbn": "978-85-68014-00-4",
                    "categoria": "Autoajuda",
                    "numero_paginas": "200",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-00-4",
                        "posicao": "5",
                        "copias_vendidas": "7.639",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Amor & gelato",
                    "autor": "Jenna Evans Welch",
                    "editora": "Intrínseca",
                    "resumo": "Um verão na Itália, uma antiga história de amor e um segredo de família. Depois da morte da mãe, Lina fica com a missão de realizar um último pedido: ir até a Itália para conhecer o pai. Do dia para a noite, ela se vê na famosa paisagem da Toscana, morando em uma casa localizada no mesmo terreno de um cemitério memorial de soldados americanos da Segunda Guerra Mundial, com um homem que nunca tinha ouvido falar. Apesar das belezas arquitetônicas, da história da cidade e das comidas maravilhosas, o que Lina mais quer é ir embora correndo dali. Mas as coisas começam a mudar quando ela recebe um antigo diário da mãe. Nele, a menina embarca em uma misteriosa história de amor, que pode explicar suas próprias origens.",
                    "isbn": "978-85-51002-34-6",
                    "categoria": "Ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-51002-34-6",
                        "posicao": "6",
                        "copias_vendidas": "7.462",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "A hipótese do amor",
                    "autor": "Ali Hazelwood",
                    "editora": "Arqueiro",
                    "resumo": "Olive Smith, aluna do doutorado em Biologia da Universidade Stanford, acredita na ciência – não em algo incontrolável como o amor. Depois de sair algumas vezes com Jeremy, ela percebe que sua melhor amiga gosta dele e decide juntá-los. Para mostrar que está feliz com essa escolha, Olive precisa ser convincente: afinal, cientistas exigem provas. Sem muitas opções, ela resolve inventar um namoro de mentira e, num momento de pânico, beija o primeiro homem que vê pela frente. O problema é que esse homem é Adam Carlsen, um jovem professor de prestígio – conhecido por levar os alunos às lágrimas. Por isso, Olive fica chocada quando o tirano dos laboratórios concorda em levar adiante a farsa e fingir ser seu namorado. De repente, seu pequeno experimento parece perigosamente próximo da combustão e aquela pequena possibilidade científica, que era apenas uma hipótese sobre o amor, transforma-se em algo totalmente inesperado.",
                    "isbn": "978-65-55653-30-4",
                    "categoria": "Ficção",
                    "numero_paginas": "336",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55653-30-4",
                        "posicao": "7",
                        "copias_vendidas": "7.387",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Heartstopper: Dois garotos, um encontro",
                    "autor": "Alice Oseman",
                    "editora": "Seguinte",
                    "resumo": "Charlie Spring e Nick Nelson não têm quase nada em comum. Charlie é um aluno dedicado e bastante inseguro por conta do bullying que sofre no colégio desde que se assumiu gay. Já Nick é superpopular, especialmente querido por ser um ótimo jogador de rúgbi. Quando os dois passam a sentar um ao lado do outro toda manhã, uma amizade intensa se desenvolve, e eles ficam cada vez mais próximos. Charlie logo começa a se sentir diferente a respeito do novo amigo, apesar de saber que se apaixonar por um garoto hétero só vai gerar frustrações. Mas o próprio Nick está em dúvida sobre o que sente — e talvez os garotos estejam prestes a descobrir que, quando menos se espera, o amor pode funcionar das formas mais incríveis e surpreendentes.",
                    "isbn": "978-85-55341-61-8",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "288",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55341-61-8",
                        "posicao": "8",
                        "copias_vendidas": "6.037",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Heartstopper: De mãos dadas",
                    "autor": "Alice Oseman",
                    "editora": "Seguinte",
                    "resumo": "Charlie e Nick já não precisam esconder de ninguém no colégio que estão namorando, e agora, mais do que nunca, Charlie quer finalmente dizer “Eu te amo”. O que parece um gesto simples se torna bem complicado quando sua ansiedade o faz questionar se Nick se sente da mesma forma… Nick, por sua vez, está com a cabeça cheia. Afinal, ele ainda não teve a oportunidade de se assumir para o pai, e se preocupa constantemente com Charlie, que dá sinais claros de ter um transtorno alimentar. Conforme o relacionamento dos dois amadurece, os desafios que vêm pela frente ficam cada vez mais difíceis — mas os garotos logo vão aprender que amar alguém nada mais é do que estar ao seu lado, juntos, de mãos dadas.",
                    "isbn": "978-85-55342-06-6",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "384",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55342-06-6",
                        "posicao": "9",
                        "copias_vendidas": "5.436",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Mulheres que correm com os lobos (capa dura)",
                    "autor": "Clarissa Pinkola Estes",
                    "editora": "Rocco",
                    "resumo": "Clássico dos estudos sobre o sagrado feminino e o feminismo, o livro Mulheres que correm com os lobos é o primeiro de uma série de longsellers da Rocco a ganhar edição com novo projeto gráfico e capa dura.",
                    "isbn": "978-85-32529-78-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "576",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32529-78-7",
                        "posicao": "10",
                        "copias_vendidas": "5.260",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Especialista em pessoas",
                    "autor": "Tiago Brunet",
                    "editora": "Academia",
                    "resumo": "No mundo ideal, as pessoas amam umas às outras, perdoam até 70 vezes 7 e não julgam para não serem julgadas. Enquanto isso, no mundo real, os amigos próximos podem invejar, familiares espalham fofocas e somos abandonados por quem menos esperamos que façaisso. O mundo real mostra que o verdadeiro desafio está em administrar o outro.",
                    "isbn": "978-85-42218-75-6",
                    "categoria": "Autoajuda",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-42218-75-6",
                        "posicao": "11",
                        "copias_vendidas": "4.758",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Os sete maridos de Evelyn Hugo",
                    "autor": "Taylor Jenkins Reid",
                    "editora": "Paralela",
                    "resumo": "Evelyn Hugo sempre esteve sob os holofotes - seja estrelando uma produção vencedora do Oscar, protagonizando algum escândalo ou aparecendo com um novo marido… pela sétima vez. Agora, prestes a completar oitenta anos e reclusa em seu apartamento no Upper East Side, a famigerada atriz decide contar a própria história - ou sua “verdadeira história” -, mas com uma condição: que Monique Grant, jornalista iniciante e até então desconhecida, seja a entrevistadora. Ao embarcar nessa misteriosa empreitada, a jovem repórter começa a se dar conta de que nada é por acaso - e que suas trajetórias podem estar profunda e irreversivelmente conectadas. \n",
                    "isbn": "978-85-84391-50-9",
                    "categoria": "Ficção",
                    "numero_paginas": "360",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-84391-50-9",
                        "posicao": "12",
                        "copias_vendidas": "4.753",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Luluca - No mundo da moda - Edição especial",
                    "autor": "Luluca",
                    "editora": "Astral Cultural",
                    "resumo": "Apaixonada pelo mundo da moda, Luluca preparou um verdadeiro ateliê para que você possa criar os looks mais fashionistas e arrasadores junto com ela. Aqui você encontra moldes das peças de roupa que estão em alta, manequins, acessórios para incrementar o visual, papéis com estampas e cores incríveis, moodboard e diversos looks para você se inspirar. É sua vez de se transformar em estilista e criar sua própria coleção de moda. ",
                    "isbn": "978-65-55661-69-9",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "64",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55661-69-9",
                        "posicao": "13",
                        "copias_vendidas": "4.598",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Os dois morrem no final",
                    "autor": "Adam Silvera",
                    "editora": "Intrínseca",
                    "resumo": "No dia 5 de setembro, pouco depois da meia-noite, Mateo Torrez e Rufus Emeterio recebem uma ligação da Central da Morte. A notícia é devastadora: eles vão morrer naquele mesmo dia. Os dois não se conhecem, mas, por motivos diferentes, estão à procura de um amigo com quem compartilhar os últimos momentos, uma conexão verdadeira que ajude a diminuir um pouco a angústia e a solidão que sentem. Por sorte, existe um aplicativo para isso, e é graças a ele que Rufus e Mateo vão se encontrar para uma última grande aventura: viver uma vida inteira em um único dia. Uma história sensível e emocionante, que nos lembra o que significa estar vivo. Com seu olhar único, Adam Silvera mostra que cada segundo importa, e mesmo que não haja vida sem morte, nem amor sem perda, tudo pode mudar em 24 horas.",
                    "isbn": "978-65-55603-02-6",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "416",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55603-02-6",
                        "posicao": "14",
                        "copias_vendidas": "4.513",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "One Piece 3 em 1 Vol. 1",
                    "autor": "Eiichiro Oda",
                    "editora": "Panini",
                    "resumo": "Luffy deseja tornar-se um pirata por conta da admiração que sente por Shanks. O garoto acaba consumindo a Gomugomu-no-mi e mais tarde se envolve em uma briga com bandidos, na qual Shanks aparece para salvá-lo, porém, o pirata de cabelos vermelhos perde seu braço esquerdo na ocasião. Anos depois, Luffy conhece Coby, um faz-tudo que sonha em se tornar um oficial da marinha, e ambos rumam para uma ilha em que há uma base da Marinha, onde o famoso espadachim e caçador de piratas, Roronoa Zoro, se encontra aprisionado. Como será o desenrolar desse encontro...?!",
                    "isbn": "978-65-59604-64-7",
                    "categoria": "Ficção",
                    "numero_paginas": "614",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59604-64-7",
                        "posicao": "15",
                        "copias_vendidas": "4.013",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Torto arado",
                    "autor": "Itamar Vieira Junior",
                    "editora": "Todavia",
                    "resumo": "Nas profundezas do sertão baiano, as irmãs Bibiana e Belonísia encontram uma velha e misteriosa faca na mala guardada sob a cama da avó. Ocorre então um acidente. E para sempre suas vidas estarão ligadas — a ponto de uma precisar ser a voz da outra. Numa trama conduzida com maestria e com uma prosa melodiosa, o romance conta uma história de vida e morte, de combate e redenção.",
                    "isbn": "978-65-80309-31-3",
                    "categoria": "Ficção",
                    "numero_paginas": "264",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-80309-31-3",
                        "posicao": "16",
                        "copias_vendidas": "3.878",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Quem pensa enriquece: o legado",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "O clássico best-seller sobre o sucesso agora anotado e acrescido de exemplos modernos, comprovando que a filosofia da realização pessoal de Napoleon Hill permanece atual e ainda orienta aqueles que são bem-sucedidos. Um livro que vai mudar não só o que você pensa, vai mudar o modo como você pensa.",
                    "isbn": "978-85-68014-54-7",
                    "categoria": "Negócios",
                    "numero_paginas": "364",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-54-7",
                        "posicao": "17",
                        "copias_vendidas": "3.766",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Heartstopper: Minha pessoa favorita",
                    "autor": "Alice Oseman",
                    "editora": "Seguinte",
                    "resumo": "Charlie e Nick são melhores amigos, mas tudo muda depois que eles se beijam em uma festa. Charlie acredita que cometeu um grande erro e arruinou a amizade dos dois para sempre, e Nick está mais confuso do que nunca. Mas aos poucos Nick começa a enxergar o mundo sob uma nova perspectiva e, com a ajuda de Charlie, descobre muitas coisas sobre o mundo que o cerca, sobre seus amigos — e, principalmente, sobre ele mesmo.",
                    "isbn": "978-85-55341-62-5",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55341-62-5",
                        "posicao": "18",
                        "copias_vendidas": "3.642",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "A garota do lago",
                    "autor": "Charlie Donlea",
                    "editora": "Faro Editorial",
                    "resumo": "Summit Lake, uma pequena cidade entre montanhas, é esse tipo de lugar, bucólico e com encantadoras casas dispostas à beira de um longo trecho de água intocada. Duas semanas atrás, a estudante de direito Becca Eckersley foi brutalmente assassinada em uma dessas casas. Filha de um poderoso advogado, Becca estava no auge de sua vida. Atraída instintivamente pela notícia, a repórter Kelsey Castle vai até a cidade para investigar o caso. E enquanto descobre sobre as amizades de Becca, sua vida amorosa e os segredos que ela guardava, a repórter fica cada vez mais convencida de que a verdade sobre o que aconteceu com Becca pode ser a chave para superar as marcas sombrias de seu próprio passado.",
                    "isbn": "978-85-62409-88-2",
                    "categoria": "Ficção",
                    "numero_paginas": "296",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-62409-88-2",
                        "posicao": "19",
                        "copias_vendidas": "3.610",
                        "mes_ano": "7/2022"
                    }
                },
                {
                    "nome": "Luiza Helena – Mulher do Brasil",
                    "autor": "Pedro Bial",
                    "editora": "Gente",
                    "resumo": "Refazendo a trajetória não só de Luiza Helena, mas também de sua inspiradora família, particularmente da querida Tia Luiza, Pedro Bial conquista o leitor com esta envolvente biografia de uma das mulheres mais influentes do Brasil. Natural de Franca, interior de São Paulo, Luiza Helena Trajano carrega o trabalho em seu DNA e tem em sua tia, irmã de sua mãe, uma mentora e conselheira. É a partir dessa relação que ela inicia sua carreira profissional no negócio da família e, aos poucos, vai se tornando o sucesso que é hoje.",
                    "isbn": "978-65-55441-83-3",
                    "categoria": "Não ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55441-83-3",
                        "posicao": "20",
                        "copias_vendidas": "3.563",
                        "mes_ano": "7/2022"
                    }
                }
            ]
        },
        {
            "mes_ano": "8/2022",
            "livros": [
                {
                    "nome": "O poder da cura",
                    "autor": "Padre Reginaldo Manzotti",
                    "editora": "Petra",
                    "resumo": "Neste livro, Padre Reginaldo Manzotti revela para nós os caminhos que devemos trilhar para tomar posse dos remédios que o Médico dos médicos coloca diariamente à nossa disposição para que sejamos interiormente completos. Cheias de sabedoria e piedade, estas páginas constituem um alento necessário para o duro tempo em que vivemos.",
                    "isbn": "978-65-88444-51-1",
                    "categoria": "Autoajuda",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-88444-51-1",
                        "posicao": "1",
                        "copias_vendidas": "15.684",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "É assim que acaba",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela. Quando os dois se apaixonam, Lily se vê no meio de um relacionamento turbulento que não é o que ela esperava. Mas será que ela conseguirá enxergar isso, por mais doloroso que seja?",
                    "isbn": "978-85-01112-51-4",
                    "categoria": "Ficção",
                    "numero_paginas": "368",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01112-51-4",
                        "posicao": "2",
                        "copias_vendidas": "12.110",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "A hipótese do amor",
                    "autor": "Ali Hazelwood",
                    "editora": "Arqueiro",
                    "resumo": "Olive Smith, aluna do doutorado em Biologia da Universidade Stanford, acredita na ciência – não em algo incontrolável como o amor. Depois de sair algumas vezes com Jeremy, ela percebe que sua melhor amiga gosta dele e decide juntá-los. Para mostrar que está feliz com essa escolha, Olive precisa ser convincente: afinal, cientistas exigem provas. Sem muitas opções, ela resolve inventar um namoro de mentira e, num momento de pânico, beija o primeiro homem que vê pela frente. O problema é que esse homem é Adam Carlsen, um jovem professor de prestígio – conhecido por levar os alunos às lágrimas. Por isso, Olive fica chocada quando o tirano dos laboratórios concorda em levar adiante a farsa e fingir ser seu namorado. De repente, seu pequeno experimento parece perigosamente próximo da combustão e aquela pequena possibilidade científica, que era apenas uma hipótese sobre o amor, transforma-se em algo totalmente inesperado.",
                    "isbn": "978-65-55653-30-4",
                    "categoria": "Ficção",
                    "numero_paginas": "336",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55653-30-4",
                        "posicao": "3",
                        "copias_vendidas": "8.011",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Mais esperto que o diabo",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "Escrito em 1938, após uma das maiores crises econômicas, e precedendo a Segunda Guerra Mundial, este livro não somente é uma fonte de inspiração e coragem, mas deve ser considerado um manual para todas aquelas pessoas que desejam ser mais espertas que seus medos, problemas e limitações, pois, como o próprio Hill fala - em toda adversidade existe uma semente de benefício equivalente. ",
                    "isbn": "978-85-68014-00-4",
                    "categoria": "Autoajuda",
                    "numero_paginas": "200",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-00-4",
                        "posicao": "4",
                        "copias_vendidas": "7.312",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Em mim basta!",
                    "autor": "William Sanches",
                    "editora": "Citadel",
                    "resumo": "'Em mim basta!' é o livro mais sutil e intenso sobre crenças limitantes e padrões que você já leu. Ele vai lhe tornar consciente de muitas coisas. Um grande movimento vai acontecer em você. Não sinta vergonha se em algum momento sentir vontade de gritar “EM MIM BASTA!”. Isso tem poder curativo. É terapêutico, limpa, ressignifica, revigora, reinstala. Seja o fósforo que teve a coragem de se retirar. Sabe quando a mãe, como resposta ao filho teimoso que argumenta “mas todo mundo foi”, diz “você não é todo mundo”? Ela tem razão! Você não é todo mundo! Pare de ser!",
                    "isbn": "978-65-50471-41-5",
                    "categoria": "Autoajuda",
                    "numero_paginas": "256",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-50471-41-5",
                        "posicao": "5",
                        "copias_vendidas": "6.456",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Nas pegadas da alemoa",
                    "autor": "Ilko Minev",
                    "editora": "Buzz",
                    "resumo": "E tinha muito mais: atônitos, descobrimos que nos arquivos federais em Berlim está guardado um documento antes secreto, com o título “Guayana-Projekt”, no qual o especialista em Amazônia e Untersturmführer da SS, Schulz-Kampfhenkel, recomenda explicitamente a invasão e a conquista da Guiana Francesa. Para ele, não era aceitável que a Inglaterra tivesse a Guiana, com sua capital Georgetown; que a Holanda fosse dona do Suriname; nem que os franceses possuíssem a Guiana Francesa, com sua capital Caiena, enquanto a Alemanha não tinha nenhuma base naquela região tão estratégica e rica em minerais. “A tomada das Guianas é uma questão de primeira importância por razões político-estratégicas e coloniais”, afirma ele. Em carta ao Reichsführer da SS, Heinrich Himmler, de 26 de abril 1940, Kampfhenkel dá ainda a receita para a fácil conquista daqueles territórios: a aliança com os indígenas e o aproveitamento das boas relações com o Brasil, cujo presidente, Getúlio Vargas, segundo ele, seria admirador de Hitler e de Mussolini.",
                    "isbn": "978-65-86077-89-6",
                    "categoria": "Ficção",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-86077-89-6",
                        "posicao": "6",
                        "copias_vendidas": "6.107",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Spy X Family Vol 01",
                    "autor": "Tatsuya Endo",
                    "editora": "Panini",
                    "resumo": "O habilidoso espião “Twilight” é instruído a construir uma “família” para se infiltrar em uma tradicional instituição de ensino. Mas a “filha” que ele encontra é uma paranormal que lê mentes! E a “esposa” é uma assassina?! Ocultando um do outro suas identidades, essa família temporária terá de enfrentar os perigos dos exames de admissão e do mundo em uma espirituosa comédia doméstica!!",
                    "isbn": "978-65-55123-03-6",
                    "categoria": "Ficção",
                    "numero_paginas": "216",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55123-03-6",
                        "posicao": "7",
                        "copias_vendidas": "5.619",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Escravidão -Vol 3",
                    "autor": "Laurentino Gomes",
                    "editora": "Globo Livros",
                    "resumo": "O último livro da trilogia Escravidão é dedicado ao século XIX; à Independência; ao Primeiro e ao Segundo Reinados; ao movimento abolicionista, que resultou na Lei Áurea de 13 de maio de 1888; e ao legado da escravidão, que ainda hoje emperra a caminhada dos brasileiros em direção ao futuro. A escravidão era, na definição de José Bonifácio de Andrada e Silva, o Patriarca da Independência, \"um cancro que contaminava e roía as entranhas da sociedade brasileira\". Disseminado por todo o território, o escravismo perpassava todas as atividades e todas as classes sociais. Maior território escravista da América em 1822, o Brasil assim se manteria até o final do século XIX, com sua rotina pautada pelo chicote e pela violência contra homens e mulheres escravizados.",
                    "isbn": "978-65-59870-52-3",
                    "categoria": "Não ficção",
                    "numero_paginas": "592",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59870-52-3",
                        "posicao": "8",
                        "copias_vendidas": "5.614",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Amor & gelato",
                    "autor": "Jenna Evans Welch",
                    "editora": "Intrínseca",
                    "resumo": "Um verão na Itália, uma antiga história de amor e um segredo de família. Depois da morte da mãe, Lina fica com a missão de realizar um último pedido: ir até a Itália para conhecer o pai. Do dia para a noite, ela se vê na famosa paisagem da Toscana, morando em uma casa localizada no mesmo terreno de um cemitério memorial de soldados americanos da Segunda Guerra Mundial, com um homem que nunca tinha ouvido falar. Apesar das belezas arquitetônicas, da história da cidade e das comidas maravilhosas, o que Lina mais quer é ir embora correndo dali. Mas as coisas começam a mudar quando ela recebe um antigo diário da mãe. Nele, a menina embarca em uma misteriosa história de amor, que pode explicar suas próprias origens.",
                    "isbn": "978-85-51002-34-6",
                    "categoria": "Ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-51002-34-6",
                        "posicao": "9",
                        "copias_vendidas": "5.560",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "O poder da autorresponsabilidade",
                    "autor": "Paulo Vieira",
                    "editora": "Gente",
                    "resumo": "Muitas pessoas têm consciência de que precisam assumir as rédeas da própria vida, porém não sabem como fazer isso na prática. Este livro traz ao leitor o conceito de autorresponsabilidade. Trata-se de um manual que apresenta a metodologia das 6 leis para a conquista da autorresponsabilidade, de modo que o leitor assuma o comando de sua vida. Aplicando esse conceito, você será capaz de levar alta performance à vida pessoal e profissional, saindo de um estado não satisfatório para uma vida de abundância e de sucesso.",
                    "isbn": "978-85-45202-21-9",
                    "categoria": "Negócios",
                    "numero_paginas": "160",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-45202-21-9",
                        "posicao": "10",
                        "copias_vendidas": "4.750",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Mulheres que correm com os lobos (capa dura)",
                    "autor": "Clarissa Pinkola Estes",
                    "editora": "Rocco",
                    "resumo": "Clássico dos estudos sobre o sagrado feminino e o feminismo, o livro Mulheres que correm com os lobos é o primeiro de uma série de longsellers da Rocco a ganhar edição com novo projeto gráfico e capa dura.",
                    "isbn": "978-85-32529-78-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "576",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32529-78-7",
                        "posicao": "11",
                        "copias_vendidas": "4.328",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Os sete maridos de Evelyn Hugo",
                    "autor": "Taylor Jenkins Reid",
                    "editora": "Paralela",
                    "resumo": "Evelyn Hugo sempre esteve sob os holofotes - seja estrelando uma produção vencedora do Oscar, protagonizando algum escândalo ou aparecendo com um novo marido… pela sétima vez. Agora, prestes a completar oitenta anos e reclusa em seu apartamento no Upper East Side, a famigerada atriz decide contar a própria história - ou sua “verdadeira história” -, mas com uma condição: que Monique Grant, jornalista iniciante e até então desconhecida, seja a entrevistadora. Ao embarcar nessa misteriosa empreitada, a jovem repórter começa a se dar conta de que nada é por acaso - e que suas trajetórias podem estar profunda e irreversivelmente conectadas. \n",
                    "isbn": "978-85-84391-50-9",
                    "categoria": "Ficção",
                    "numero_paginas": "360",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-84391-50-9",
                        "posicao": "12",
                        "copias_vendidas": "3.852",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Faça sua comunicação enriquecer você",
                    "autor": "Tathiane Deandhela",
                    "editora": "Gente",
                    "resumo": "Vivemos na era da informação, e se comunicar virou mais do que apenas conversar com a sua família, amigos, vizinhos ou colegas de trabalho. Com recursos tecnológicos cada vez mais inovadores em mãos, podemos espalhar a nossa mensagem para o mundo inteiro em questão de segundos. Mais do que isso, temos o poder de tornar a nossa comunicação uma grande ferramenta de enriquecimento e transformação. Mas como fazer isso? Como se destacar nesse mar de pessoas conectadas e cada vez mais distraídas? Como transformar a maneira de transmitir a sua mensagem para os outros em um diferencial competitivo e uma fonte de riqueza? Neste livro, você vai entender que se comunicar de maneira enriquecedora vai muito além do ato de falar e não depende de um dom – a comunicação é, na verdade, uma habilidade treinável capaz de ser um divisor de águas na vida das pessoas. E você pode ser o próximo expert no assunto.",
                    "isbn": "978-65-55442-29-8",
                    "categoria": "Negócios",
                    "numero_paginas": "192",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55442-29-8",
                        "posicao": "13",
                        "copias_vendidas": "3.760",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Passaporte 2030",
                    "autor": "Guilherme Fiuza",
                    "editora": "Avis Rara",
                    "resumo": "Como o mundo foi cair nesse desvio? Como populações inteiras se renderam à tirania de um clube de bilionários? Como pessoas livres aceitaram ser classificadas por status (falso) de saúde? Como tanta gente esclarecida pôde confundir propaganda com ciência e censura com ética? Neste livro, Guilherme Fiuza mostra que o mundo está mergulhando num totalitarismo disfarçado de proteção à vida humana. Com a habitual mistura de coragem, estilo e sarcasmo, Fiuza explica como a chamada Agenda 2030 pode acabar com as liberdades individuais.",
                    "isbn": "978-65-59571-86-4",
                    "categoria": "Não ficção",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59571-86-4",
                        "posicao": "14",
                        "copias_vendidas": "3.753",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Torto arado",
                    "autor": "Itamar Vieira Junior",
                    "editora": "Todavia",
                    "resumo": "Nas profundezas do sertão baiano, as irmãs Bibiana e Belonísia encontram uma velha e misteriosa faca na mala guardada sob a cama da avó. Ocorre então um acidente. E para sempre suas vidas estarão ligadas — a ponto de uma precisar ser a voz da outra. Numa trama conduzida com maestria e com uma prosa melodiosa, o romance conta uma história de vida e morte, de combate e redenção.",
                    "isbn": "978-65-80309-31-3",
                    "categoria": "Ficção",
                    "numero_paginas": "264",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-80309-31-3",
                        "posicao": "15",
                        "copias_vendidas": "3.593",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Minutos de sabedoria",
                    "autor": "C. Torres Pastorino",
                    "editora": "Vozes",
                    "isbn": "978-85-32604-91-0",
                    "categoria": "Autoajuda",
                    "numero_paginas": "288",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32604-91-0",
                        "posicao": "16",
                        "copias_vendidas": "3.576",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Especialista em pessoas",
                    "autor": "Tiago Brunet",
                    "editora": "Academia",
                    "resumo": "No mundo ideal, as pessoas amam umas às outras, perdoam até 70 vezes 7 e não julgam para não serem julgadas. Enquanto isso, no mundo real, os amigos próximos podem invejar, familiares espalham fofocas e somos abandonados por quem menos esperamos que façaisso. O mundo real mostra que o verdadeiro desafio está em administrar o outro.",
                    "isbn": "978-85-42218-75-6",
                    "categoria": "Autoajuda",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-42218-75-6",
                        "posicao": "17",
                        "copias_vendidas": "3.568",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Heartstopper: Dois garotos, um encontro",
                    "autor": "Alice Oseman",
                    "editora": "Seguinte",
                    "resumo": "Charlie Spring e Nick Nelson não têm quase nada em comum. Charlie é um aluno dedicado e bastante inseguro por conta do bullying que sofre no colégio desde que se assumiu gay. Já Nick é superpopular, especialmente querido por ser um ótimo jogador de rúgbi. Quando os dois passam a sentar um ao lado do outro toda manhã, uma amizade intensa se desenvolve, e eles ficam cada vez mais próximos. Charlie logo começa a se sentir diferente a respeito do novo amigo, apesar de saber que se apaixonar por um garoto hétero só vai gerar frustrações. Mas o próprio Nick está em dúvida sobre o que sente — e talvez os garotos estejam prestes a descobrir que, quando menos se espera, o amor pode funcionar das formas mais incríveis e surpreendentes.",
                    "isbn": "978-85-55341-61-8",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "288",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55341-61-8",
                        "posicao": "18",
                        "copias_vendidas": "3.396",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Reencontro com a vida",
                    "autor": "Sonia Hernandes",
                    "editora": "Gente",
                    "resumo": "É quase impossível descrever os sentimentos que acompanham a notícia da partida de alguém amado. A perda de um familiar, um companheiro de vida, um amigo querido, da maneira que for, nos traz dor, negação, luto. Sentimentos que preferiríamos não conhecer e sensações pelas quais nunca gostaríamos de passar, necessários, no entanto, para atravessar esse túnel de sofrimento. Mas como superar a angústia e sobreviver a essa difícil jornada? Em um relato ao mesmo tempo forte e sensível, Reencontro com a vida é uma fonte de consolo e uma oportunidade para as pessoas encontrarem um novo caminho e a possibilidade de seguir adiante, um dia de cada vez.",
                    "isbn": "978-65-55442-27-4",
                    "categoria": "Autoajuda",
                    "numero_paginas": "192",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55442-27-4",
                        "posicao": "19",
                        "copias_vendidas": "3.284",
                        "mes_ano": "8/2022"
                    }
                },
                {
                    "nome": "Mindset",
                    "autor": "Carol Dweck",
                    "editora": "Objetiva",
                    "resumo": "Carol S. Dweck, professora de psicologia na Universidade Stanford e especialista internacional em sucesso e motivação, desenvolveu, ao longo de décadas de pesquisa, um conceito fundamental: a atitude mental com que encaramos a vida, que ela chama de “mindset”, é crucial para o sucesso. O “mindset” não é um mero traço de personalidade, é a explicação de por que somos otimistas ou pessimistas, bem-sucedidos ou não. É um fator decisivo para que todo o nosso potencial seja explorado.",
                    "isbn": "978-85-47000-24-0",
                    "categoria": "Não ficção",
                    "numero_paginas": "328",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-47000-24-0",
                        "posicao": "20",
                        "copias_vendidas": "3.213",
                        "mes_ano": "8/2022"
                    }
                }
            ]
        },
        {
            "mes_ano": "9/2022",
            "livros": [
                {
                    "nome": "É assim que acaba",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela. Quando os dois se apaixonam, Lily se vê no meio de um relacionamento turbulento que não é o que ela esperava. Mas será que ela conseguirá enxergar isso, por mais doloroso que seja?",
                    "isbn": "978-85-01112-51-4",
                    "categoria": "Ficção",
                    "numero_paginas": "368",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01112-51-4",
                        "posicao": "1",
                        "copias_vendidas": "12.622",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "O poder da cura",
                    "autor": "Padre Reginaldo Manzotti",
                    "editora": "Petra",
                    "resumo": "Neste livro, Padre Reginaldo Manzotti revela para nós os caminhos que devemos trilhar para tomar posse dos remédios que o Médico dos médicos coloca diariamente à nossa disposição para que sejamos interiormente completos. Cheias de sabedoria e piedade, estas páginas constituem um alento necessário para o duro tempo em que vivemos.",
                    "isbn": "978-65-88444-51-1",
                    "categoria": "Autoajuda",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-88444-51-1",
                        "posicao": "2",
                        "copias_vendidas": "12.336",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Nas pegadas da alemoa",
                    "autor": "Ilko Minev",
                    "editora": "Buzz",
                    "resumo": "E tinha muito mais: atônitos, descobrimos que nos arquivos federais em Berlim está guardado um documento antes secreto, com o título “Guayana-Projekt”, no qual o especialista em Amazônia e Untersturmführer da SS, Schulz-Kampfhenkel, recomenda explicitamente a invasão e a conquista da Guiana Francesa. Para ele, não era aceitável que a Inglaterra tivesse a Guiana, com sua capital Georgetown; que a Holanda fosse dona do Suriname; nem que os franceses possuíssem a Guiana Francesa, com sua capital Caiena, enquanto a Alemanha não tinha nenhuma base naquela região tão estratégica e rica em minerais. “A tomada das Guianas é uma questão de primeira importância por razões político-estratégicas e coloniais”, afirma ele. Em carta ao Reichsführer da SS, Heinrich Himmler, de 26 de abril 1940, Kampfhenkel dá ainda a receita para a fácil conquista daqueles territórios: a aliança com os indígenas e o aproveitamento das boas relações com o Brasil, cujo presidente, Getúlio Vargas, segundo ele, seria admirador de Hitler e de Mussolini.",
                    "isbn": "978-65-86077-89-6",
                    "categoria": "Ficção",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-86077-89-6",
                        "posicao": "3",
                        "copias_vendidas": "10.652",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "O poder da autorresponsabilidade",
                    "autor": "Paulo Vieira",
                    "editora": "Gente",
                    "resumo": "Muitas pessoas têm consciência de que precisam assumir as rédeas da própria vida, porém não sabem como fazer isso na prática. Este livro traz ao leitor o conceito de autorresponsabilidade. Trata-se de um manual que apresenta a metodologia das 6 leis para a conquista da autorresponsabilidade, de modo que o leitor assuma o comando de sua vida. Aplicando esse conceito, você será capaz de levar alta performance à vida pessoal e profissional, saindo de um estado não satisfatório para uma vida de abundância e de sucesso.",
                    "isbn": "978-85-45202-21-9",
                    "categoria": "Negócios",
                    "numero_paginas": "160",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-45202-21-9",
                        "posicao": "4",
                        "copias_vendidas": "7.858",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Vade Mecum Saraiva 2022 - 34ª Edição",
                    "autor": "Saraiva",
                    "editora": "Saraiva Jur",
                    "resumo": "O Vade Mecum Saraiva chega à 34ª edição com conteúdo atualizado e com novidades exclusivas: Saraiva Conecta - plataforma de conteúdos complementares ao livro; Dicas de Pesquisa (legal design) - com tutorial nas páginas iniciais sobre como consultar a Legislação e manusear seu Vade; Mapa da Legislação Emergencial de 2020 a 2022 - traz os temas de maior relevância no enfrentamento da pandemia. Com essas novidades, encontrar o diploma desejado fica muito mais fácil e a busca ainda mais ágil. Além disso, a cada nova edição, o conteúdo é selecionado e revisto com base na grade curricular das principais faculdades de direito e em editais de concursos para carreiras jurídicas.",
                    "isbn": "978-65-53620-07-0",
                    "categoria": "Negócios",
                    "numero_paginas": "2.568",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-53620-07-0",
                        "posicao": "5",
                        "copias_vendidas": "7.397",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Mais esperto que o diabo",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "Escrito em 1938, após uma das maiores crises econômicas, e precedendo a Segunda Guerra Mundial, este livro não somente é uma fonte de inspiração e coragem, mas deve ser considerado um manual para todas aquelas pessoas que desejam ser mais espertas que seus medos, problemas e limitações, pois, como o próprio Hill fala - em toda adversidade existe uma semente de benefício equivalente. ",
                    "isbn": "978-85-68014-00-4",
                    "categoria": "Autoajuda",
                    "numero_paginas": "200",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-00-4",
                        "posicao": "6",
                        "copias_vendidas": "7.396",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Passaporte 2030",
                    "autor": "Guilherme Fiuza",
                    "editora": "Avis Rara",
                    "resumo": "Como o mundo foi cair nesse desvio? Como populações inteiras se renderam à tirania de um clube de bilionários? Como pessoas livres aceitaram ser classificadas por status (falso) de saúde? Como tanta gente esclarecida pôde confundir propaganda com ciência e censura com ética? Neste livro, Guilherme Fiuza mostra que o mundo está mergulhando num totalitarismo disfarçado de proteção à vida humana. Com a habitual mistura de coragem, estilo e sarcasmo, Fiuza explica como a chamada Agenda 2030 pode acabar com as liberdades individuais.",
                    "isbn": "978-65-59571-86-4",
                    "categoria": "Não ficção",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59571-86-4",
                        "posicao": "7",
                        "copias_vendidas": "6.693",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "A hipótese do amor",
                    "autor": "Ali Hazelwood",
                    "editora": "Arqueiro",
                    "resumo": "Olive Smith, aluna do doutorado em Biologia da Universidade Stanford, acredita na ciência – não em algo incontrolável como o amor. Depois de sair algumas vezes com Jeremy, ela percebe que sua melhor amiga gosta dele e decide juntá-los. Para mostrar que está feliz com essa escolha, Olive precisa ser convincente: afinal, cientistas exigem provas. Sem muitas opções, ela resolve inventar um namoro de mentira e, num momento de pânico, beija o primeiro homem que vê pela frente. O problema é que esse homem é Adam Carlsen, um jovem professor de prestígio – conhecido por levar os alunos às lágrimas. Por isso, Olive fica chocada quando o tirano dos laboratórios concorda em levar adiante a farsa e fingir ser seu namorado. De repente, seu pequeno experimento parece perigosamente próximo da combustão e aquela pequena possibilidade científica, que era apenas uma hipótese sobre o amor, transforma-se em algo totalmente inesperado.",
                    "isbn": "978-65-55653-30-4",
                    "categoria": "Ficção",
                    "numero_paginas": "336",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55653-30-4",
                        "posicao": "8",
                        "copias_vendidas": "6.639",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Amor & gelato",
                    "autor": "Jenna Evans Welch",
                    "editora": "Intrínseca",
                    "resumo": "Um verão na Itália, uma antiga história de amor e um segredo de família. Depois da morte da mãe, Lina fica com a missão de realizar um último pedido: ir até a Itália para conhecer o pai. Do dia para a noite, ela se vê na famosa paisagem da Toscana, morando em uma casa localizada no mesmo terreno de um cemitério memorial de soldados americanos da Segunda Guerra Mundial, com um homem que nunca tinha ouvido falar. Apesar das belezas arquitetônicas, da história da cidade e das comidas maravilhosas, o que Lina mais quer é ir embora correndo dali. Mas as coisas começam a mudar quando ela recebe um antigo diário da mãe. Nele, a menina embarca em uma misteriosa história de amor, que pode explicar suas próprias origens.",
                    "isbn": "978-85-51002-34-6",
                    "categoria": "Ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-51002-34-6",
                        "posicao": "9",
                        "copias_vendidas": "5.714",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Luiza Helena – Mulher do Brasil",
                    "autor": "Pedro Bial",
                    "editora": "Gente",
                    "resumo": "Refazendo a trajetória não só de Luiza Helena, mas também de sua inspiradora família, particularmente da querida Tia Luiza, Pedro Bial conquista o leitor com esta envolvente biografia de uma das mulheres mais influentes do Brasil. Natural de Franca, interior de São Paulo, Luiza Helena Trajano carrega o trabalho em seu DNA e tem em sua tia, irmã de sua mãe, uma mentora e conselheira. É a partir dessa relação que ela inicia sua carreira profissional no negócio da família e, aos poucos, vai se tornando o sucesso que é hoje.",
                    "isbn": "978-65-55441-83-3",
                    "categoria": "Não ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55441-83-3",
                        "posicao": "10",
                        "copias_vendidas": "5.540",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Mulheres que correm com os lobos (capa dura)",
                    "autor": "Clarissa Pinkola Estes",
                    "editora": "Rocco",
                    "resumo": "Clássico dos estudos sobre o sagrado feminino e o feminismo, o livro Mulheres que correm com os lobos é o primeiro de uma série de longsellers da Rocco a ganhar edição com novo projeto gráfico e capa dura.",
                    "isbn": "978-85-32529-78-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "576",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32529-78-7",
                        "posicao": "11",
                        "copias_vendidas": "5.213",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Em mim basta!",
                    "autor": "William Sanches",
                    "editora": "Citadel",
                    "resumo": "'Em mim basta!' é o livro mais sutil e intenso sobre crenças limitantes e padrões que você já leu. Ele vai lhe tornar consciente de muitas coisas. Um grande movimento vai acontecer em você. Não sinta vergonha se em algum momento sentir vontade de gritar “EM MIM BASTA!”. Isso tem poder curativo. É terapêutico, limpa, ressignifica, revigora, reinstala. Seja o fósforo que teve a coragem de se retirar. Sabe quando a mãe, como resposta ao filho teimoso que argumenta “mas todo mundo foi”, diz “você não é todo mundo”? Ela tem razão! Você não é todo mundo! Pare de ser!",
                    "isbn": "978-65-50471-41-5",
                    "categoria": "Autoajuda",
                    "numero_paginas": "256",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-50471-41-5",
                        "posicao": "12",
                        "copias_vendidas": "5.165",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Minutos de sabedoria",
                    "autor": "C. Torres Pastorino",
                    "editora": "Vozes",
                    "isbn": "978-85-32604-91-0",
                    "categoria": "Autoajuda",
                    "numero_paginas": "288",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32604-91-0",
                        "posicao": "13",
                        "copias_vendidas": "4.694",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Torto arado",
                    "autor": "Itamar Vieira Junior",
                    "editora": "Todavia",
                    "resumo": "Nas profundezas do sertão baiano, as irmãs Bibiana e Belonísia encontram uma velha e misteriosa faca na mala guardada sob a cama da avó. Ocorre então um acidente. E para sempre suas vidas estarão ligadas — a ponto de uma precisar ser a voz da outra. Numa trama conduzida com maestria e com uma prosa melodiosa, o romance conta uma história de vida e morte, de combate e redenção.",
                    "isbn": "978-65-80309-31-3",
                    "categoria": "Ficção",
                    "numero_paginas": "264",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-80309-31-3",
                        "posicao": "14",
                        "copias_vendidas": "4.469",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Diamantes invisíveis",
                    "autor": "Paulo de Paula / Iveraldo Guimarães",
                    "editora": "Gente",
                    "resumo": "Todos nós, em algum momento da vida, nos sentimos rejeitados, incompreendidos e não pertencentes ao grupo ou ao local em que estamos. Apesar de serem cada vez mais comuns, esses sentimentos nos impedem de enxergar soluções e oportunidades nos nossos dias. Mas como sair desse ciclo negativo e enfrentar a vida com mais leveza? Será possível? Paulo de Paula afirma que sim, é possível ser feliz. Com este novo livro, o autor deseja auxiliar seus leitores a ressignificar seus sentimentos e sensações e guiá-los em direção a uma vida próspera em que a realização de sonhos seja frequente. Trazendo relatos de sua experiência pessoal com alguns desses sentimentos, Paulo de Paula nos mostra que não estamos sozinhos na busca pelo entendimento e aceitação de nós mesmos.",
                    "isbn": "978-65-55442-38-0",
                    "categoria": "Autoajuda",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55442-38-0",
                        "posicao": "15",
                        "copias_vendidas": "4.434",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Escravidão -Vol 3",
                    "autor": "Laurentino Gomes",
                    "editora": "Globo Livros",
                    "resumo": "O último livro da trilogia Escravidão é dedicado ao século XIX; à Independência; ao Primeiro e ao Segundo Reinados; ao movimento abolicionista, que resultou na Lei Áurea de 13 de maio de 1888; e ao legado da escravidão, que ainda hoje emperra a caminhada dos brasileiros em direção ao futuro. A escravidão era, na definição de José Bonifácio de Andrada e Silva, o Patriarca da Independência, \"um cancro que contaminava e roía as entranhas da sociedade brasileira\". Disseminado por todo o território, o escravismo perpassava todas as atividades e todas as classes sociais. Maior território escravista da América em 1822, o Brasil assim se manteria até o final do século XIX, com sua rotina pautada pelo chicote e pela violência contra homens e mulheres escravizados.",
                    "isbn": "978-65-59870-52-3",
                    "categoria": "Não ficção",
                    "numero_paginas": "592",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59870-52-3",
                        "posicao": "16",
                        "copias_vendidas": "4.207",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Quem pensa enriquece: o legado",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "O clássico best-seller sobre o sucesso agora anotado e acrescido de exemplos modernos, comprovando que a filosofia da realização pessoal de Napoleon Hill permanece atual e ainda orienta aqueles que são bem-sucedidos. Um livro que vai mudar não só o que você pensa, vai mudar o modo como você pensa.",
                    "isbn": "978-85-68014-54-7",
                    "categoria": "Negócios",
                    "numero_paginas": "364",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-54-7",
                        "posicao": "17",
                        "copias_vendidas": "4.165",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Todas as suas (im)perfeições",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Todas as suas imperfeições narra a história de Quinn e Graham. Eles se conhecem no pior dia de suas vidas; ela chega mais cedo de uma viagem para surpreender o noivo, ele testemunha a traição da namorada. E é assim que ambos acabam no corredor de um prédio, trocando confidências, biscoitos da sorte e palavras de conforto. Meses mais tarde, os acordes tocam para o casal mais uma vez e eles se reencontram. A intensidade do sentimento os assusta, mas eles mergulham de cabeça mesmo assim. O casamento é tudo o que sonhavam, a parceria perfeita. Mesmo nos momentos difíceis, sabem que podem contar com o outro. Até que a primeira nota dissonante abala a sinfonia do casal. ",
                    "isbn": "978-85-01117-68-7",
                    "categoria": "Ficção",
                    "numero_paginas": "304",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01117-68-7",
                        "posicao": "18",
                        "copias_vendidas": "3.591",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Os segredos da mente milionária",
                    "autor": "T. Harv Eker",
                    "editora": "Sextante",
                    "resumo": "Se as finanças andam na corda bamba, talvez seja hora de refletir sobre o que T. Harv Eker chama de \"o seu modelo de dinheiro\" – um conjunto de crenças que todos alimentamos desde a infância e que molda o destino financeiro, quase sempre levando para uma situação difícil. Neste livro, Eker mostra como substituir uma mentalidade destrutiva – que o leitor talvez nem perceba que tem – pelos \"arquivos de riqueza\", 17 modos de pensar e agir que distinguem os ricos das demais pessoas. O autor também ensina um método eficiente de administrar o dinheiro. O leitor aprenderá a estabelecer sua remuneração pelos resultados que apresenta e não pelas horas que trabalha. Além disso, saberá como aumentar o seu patrimônio líquido – a verdadeira medida da riqueza.",
                    "isbn": "978-85-75422-39-7",
                    "categoria": "Negócios",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-75422-39-7",
                        "posicao": "19",
                        "copias_vendidas": "3.501",
                        "mes_ano": "9/2022"
                    }
                },
                {
                    "nome": "Os sete maridos de Evelyn Hugo",
                    "autor": "Taylor Jenkins Reid",
                    "editora": "Paralela",
                    "resumo": "Evelyn Hugo sempre esteve sob os holofotes - seja estrelando uma produção vencedora do Oscar, protagonizando algum escândalo ou aparecendo com um novo marido… pela sétima vez. Agora, prestes a completar oitenta anos e reclusa em seu apartamento no Upper East Side, a famigerada atriz decide contar a própria história - ou sua “verdadeira história” -, mas com uma condição: que Monique Grant, jornalista iniciante e até então desconhecida, seja a entrevistadora. Ao embarcar nessa misteriosa empreitada, a jovem repórter começa a se dar conta de que nada é por acaso - e que suas trajetórias podem estar profunda e irreversivelmente conectadas. \n",
                    "isbn": "978-85-84391-50-9",
                    "categoria": "Ficção",
                    "numero_paginas": "360",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-84391-50-9",
                        "posicao": "20",
                        "copias_vendidas": "3.420",
                        "mes_ano": "9/2022"
                    }
                }
            ]
        },
        {
            "mes_ano": "10/2022",
            "livros": [
                {
                    "nome": "É assim que acaba",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela. Quando os dois se apaixonam, Lily se vê no meio de um relacionamento turbulento que não é o que ela esperava. Mas será que ela conseguirá enxergar isso, por mais doloroso que seja?",
                    "isbn": "978-85-01112-51-4",
                    "categoria": "Ficção",
                    "numero_paginas": "368",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01112-51-4",
                        "posicao": "1",
                        "copias_vendidas": "11.813",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "Nas pegadas da alemoa",
                    "autor": "Ilko Minev",
                    "editora": "Buzz",
                    "resumo": "E tinha muito mais: atônitos, descobrimos que nos arquivos federais em Berlim está guardado um documento antes secreto, com o título “Guayana-Projekt”, no qual o especialista em Amazônia e Untersturmführer da SS, Schulz-Kampfhenkel, recomenda explicitamente a invasão e a conquista da Guiana Francesa. Para ele, não era aceitável que a Inglaterra tivesse a Guiana, com sua capital Georgetown; que a Holanda fosse dona do Suriname; nem que os franceses possuíssem a Guiana Francesa, com sua capital Caiena, enquanto a Alemanha não tinha nenhuma base naquela região tão estratégica e rica em minerais. “A tomada das Guianas é uma questão de primeira importância por razões político-estratégicas e coloniais”, afirma ele. Em carta ao Reichsführer da SS, Heinrich Himmler, de 26 de abril 1940, Kampfhenkel dá ainda a receita para a fácil conquista daqueles territórios: a aliança com os indígenas e o aproveitamento das boas relações com o Brasil, cujo presidente, Getúlio Vargas, segundo ele, seria admirador de Hitler e de Mussolini.",
                    "isbn": "978-65-86077-89-6",
                    "categoria": "Ficção",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-86077-89-6",
                        "posicao": "2",
                        "copias_vendidas": "9.121",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "É assim que começa",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Lily Bloom continua administrando uma floricultura. Seu ex-marido abusivo, Ryle Kincaid, ainda é um cirurgião. Mas agora os dois estão oficialmente divorciados e dividem a guarda da filha, Emerson. Quando Lily esbarra em Atlas — com quem não fala há quase dois anos —, parece que finalmente chegou o momento de retomar o relacionamento da adolescência, já que ele também está solteiro e parece retribuir os sentimentos de Lily. Mas apesar de divorciada, Lily não está exatamente livre de Ryle. Culpando Atlas pelo fim de seu casamento, Ryle não está nada disposto a aceitar o novo relacionamento de Lily, ainda mais com Atlas, o último homem que aceitaria ver perto de sua filha e da ex-esposa.",
                    "isbn": "978-65-59811-39-7",
                    "categoria": "Ficção",
                    "numero_paginas": "336",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59811-39-7",
                        "posicao": "3",
                        "copias_vendidas": "6.918",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "A hipótese do amor",
                    "autor": "Ali Hazelwood",
                    "editora": "Arqueiro",
                    "resumo": "Olive Smith, aluna do doutorado em Biologia da Universidade Stanford, acredita na ciência – não em algo incontrolável como o amor. Depois de sair algumas vezes com Jeremy, ela percebe que sua melhor amiga gosta dele e decide juntá-los. Para mostrar que está feliz com essa escolha, Olive precisa ser convincente: afinal, cientistas exigem provas. Sem muitas opções, ela resolve inventar um namoro de mentira e, num momento de pânico, beija o primeiro homem que vê pela frente. O problema é que esse homem é Adam Carlsen, um jovem professor de prestígio – conhecido por levar os alunos às lágrimas. Por isso, Olive fica chocada quando o tirano dos laboratórios concorda em levar adiante a farsa e fingir ser seu namorado. De repente, seu pequeno experimento parece perigosamente próximo da combustão e aquela pequena possibilidade científica, que era apenas uma hipótese sobre o amor, transforma-se em algo totalmente inesperado.",
                    "isbn": "978-65-55653-30-4",
                    "categoria": "Ficção",
                    "numero_paginas": "336",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55653-30-4",
                        "posicao": "4",
                        "copias_vendidas": "6.136",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "Mais esperto que o diabo",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "Escrito em 1938, após uma das maiores crises econômicas, e precedendo a Segunda Guerra Mundial, este livro não somente é uma fonte de inspiração e coragem, mas deve ser considerado um manual para todas aquelas pessoas que desejam ser mais espertas que seus medos, problemas e limitações, pois, como o próprio Hill fala - em toda adversidade existe uma semente de benefício equivalente. ",
                    "isbn": "978-85-68014-00-4",
                    "categoria": "Autoajuda",
                    "numero_paginas": "200",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-00-4",
                        "posicao": "5",
                        "copias_vendidas": "5.355",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "Amor & gelato",
                    "autor": "Jenna Evans Welch",
                    "editora": "Intrínseca",
                    "resumo": "Um verão na Itália, uma antiga história de amor e um segredo de família. Depois da morte da mãe, Lina fica com a missão de realizar um último pedido: ir até a Itália para conhecer o pai. Do dia para a noite, ela se vê na famosa paisagem da Toscana, morando em uma casa localizada no mesmo terreno de um cemitério memorial de soldados americanos da Segunda Guerra Mundial, com um homem que nunca tinha ouvido falar. Apesar das belezas arquitetônicas, da história da cidade e das comidas maravilhosas, o que Lina mais quer é ir embora correndo dali. Mas as coisas começam a mudar quando ela recebe um antigo diário da mãe. Nele, a menina embarca em uma misteriosa história de amor, que pode explicar suas próprias origens.",
                    "isbn": "978-85-51002-34-6",
                    "categoria": "Ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-51002-34-6",
                        "posicao": "6",
                        "copias_vendidas": "5.061",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "Passaporte 2030",
                    "autor": "Guilherme Fiuza",
                    "editora": "Avis Rara",
                    "resumo": "Como o mundo foi cair nesse desvio? Como populações inteiras se renderam à tirania de um clube de bilionários? Como pessoas livres aceitaram ser classificadas por status (falso) de saúde? Como tanta gente esclarecida pôde confundir propaganda com ciência e censura com ética? Neste livro, Guilherme Fiuza mostra que o mundo está mergulhando num totalitarismo disfarçado de proteção à vida humana. Com a habitual mistura de coragem, estilo e sarcasmo, Fiuza explica como a chamada Agenda 2030 pode acabar com as liberdades individuais.",
                    "isbn": "978-65-59571-86-4",
                    "categoria": "Não ficção",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59571-86-4",
                        "posicao": "7",
                        "copias_vendidas": "4.891",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "Seja (im)perfeito",
                    "autor": "Vários",
                    "editora": "Gente Autoridade",
                    "resumo": "Em Seja (im)perfeito, especialistas nas áreas de autodesenvolvimento, bem-estar, saúde e negócios vão trazer soluções práticas para os mais diversos problemas da atualidade. E, o mais importante, eles vão mostrar que todos nós, com pequenas atitudes e dentro da nossa imperfeição, podemos plantar a semente da mudança em nossas vidas.",
                    "isbn": "978-65-88523-56-8",
                    "categoria": "Negócios",
                    "numero_paginas": "240",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-88523-56-8",
                        "posicao": "8",
                        "copias_vendidas": "4.806",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "As aventuras de Mike 3: mudando de casa",
                    "autor": "Gabriel Dearo / Manu Digilio",
                    "editora": "Outro Planeta",
                    "resumo": "Na vida de Mike acontecem coisas bem estranhas. (É sério!) Da última vez caiu um meteorito em sua casa. (Quais as chances?) Agora, Mike e sua família estão em busca de uma nova casa. Sim, eles vão se mudar! E com isso surgem muitos desafios, como: empacotar tudo em caixas de papelão, encontrar um caminhão para levar as coisas, descobrir um jeito de levar uma capivara na mudança. Mike e a priminha irritante estão muito empolgados, mas... Será que eles vão conseguir a casa perfeita? E, na escola, Nando tem um ideia que surpreende seu professor. (Por essa o Mike não esperava!)",
                    "isbn": "978-65-55358-22-3",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "208",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55358-22-3",
                        "posicao": "9",
                        "copias_vendidas": "4.735",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "Mulheres que correm com os lobos (capa dura)",
                    "autor": "Clarissa Pinkola Estes",
                    "editora": "Rocco",
                    "resumo": "Clássico dos estudos sobre o sagrado feminino e o feminismo, o livro Mulheres que correm com os lobos é o primeiro de uma série de longsellers da Rocco a ganhar edição com novo projeto gráfico e capa dura.",
                    "isbn": "978-85-32529-78-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "576",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32529-78-7",
                        "posicao": "10",
                        "copias_vendidas": "4.685",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "Educar é um ato de amor, mas também é ciência",
                    "autor": "Telma Abrahão",
                    "editora": "Literare Books",
                    "resumo": "Telma Abrahão traz em sua segunda obra a importância de educar uma criança de forma neuroconsciente, uma abordagem educacional baseada em neurociências, que respeita a nossa humanidade e que se faz necessária para educar seres humanos que transformarão seu grande potencial biológico em saúde, competência pessoal, social, emocional, força e prosperidade. O que acontece na infância não fica na infância e impacta profundamente a vida do adulto que vive em nossa sociedade. A mudança que queremos ver no mundo precisa começar em casa, na família, onde a base da vida humana é formada. E nessa obra você vai descobrir que Educar é um ato de amor, mas também é ciência!",
                    "isbn": "978-65-59224-13-5",
                    "categoria": "Não ficção",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59224-13-5",
                        "posicao": "11",
                        "copias_vendidas": "3.698",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "Em busca de mim",
                    "autor": "Viola Davis",
                    "editora": "BestSeller",
                    "resumo": "'Em busca de mim' conta a minha história, de um apartamento caindo aos pedaços na cidade de Central Falls, em Rhode Island, para os palcos de Nova York e além. Este é o caminho que percorri em busca de propósito e força, mas também para me fazer ser ouvida em um mundo que não me percebia. Enquanto escrevia este livro, pensei no quanto nossas histórias nem sempre recebem a devida atenção. São reinventadas para serem encaixadas em um mundo louco, competitivo e crítico. Escrevi este livro para aqueles que se sentem excluídos, que estão em busca de uma forma de entender e superar um passado complicado e encontrar autoaceitação no lugar da vergonha. 'Em busca de mim' é uma reflexão profunda, uma promessa e uma declaração de amor a mim mesma. Espero que minha história o inspire a revolucionar sua vida de forma criativa e a redescobrir quem você era antes que o mundo tentasse defini-lo.",
                    "isbn": "978-65-57121-38-2",
                    "categoria": "Não ficção",
                    "numero_paginas": "266",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-57121-38-2",
                        "posicao": "13",
                        "copias_vendidas": "3.537",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "O poder da cura",
                    "autor": "Padre Reginaldo Manzotti",
                    "editora": "Petra",
                    "resumo": "Neste livro, Padre Reginaldo Manzotti revela para nós os caminhos que devemos trilhar para tomar posse dos remédios que o Médico dos médicos coloca diariamente à nossa disposição para que sejamos interiormente completos. Cheias de sabedoria e piedade, estas páginas constituem um alento necessário para o duro tempo em que vivemos.",
                    "isbn": "978-65-88444-51-1",
                    "categoria": "Autoajuda",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-88444-51-1",
                        "posicao": "14",
                        "copias_vendidas": "3.515",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "Todas as suas (im)perfeições",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Todas as suas imperfeições narra a história de Quinn e Graham. Eles se conhecem no pior dia de suas vidas; ela chega mais cedo de uma viagem para surpreender o noivo, ele testemunha a traição da namorada. E é assim que ambos acabam no corredor de um prédio, trocando confidências, biscoitos da sorte e palavras de conforto. Meses mais tarde, os acordes tocam para o casal mais uma vez e eles se reencontram. A intensidade do sentimento os assusta, mas eles mergulham de cabeça mesmo assim. O casamento é tudo o que sonhavam, a parceria perfeita. Mesmo nos momentos difíceis, sabem que podem contar com o outro. Até que a primeira nota dissonante abala a sinfonia do casal. ",
                    "isbn": "978-85-01117-68-7",
                    "categoria": "Ficção",
                    "numero_paginas": "304",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01117-68-7",
                        "posicao": "15",
                        "copias_vendidas": "3.466",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "O poder da autorresponsabilidade",
                    "autor": "Paulo Vieira",
                    "editora": "Gente",
                    "resumo": "Muitas pessoas têm consciência de que precisam assumir as rédeas da própria vida, porém não sabem como fazer isso na prática. Este livro traz ao leitor o conceito de autorresponsabilidade. Trata-se de um manual que apresenta a metodologia das 6 leis para a conquista da autorresponsabilidade, de modo que o leitor assuma o comando de sua vida. Aplicando esse conceito, você será capaz de levar alta performance à vida pessoal e profissional, saindo de um estado não satisfatório para uma vida de abundância e de sucesso.",
                    "isbn": "978-85-45202-21-9",
                    "categoria": "Negócios",
                    "numero_paginas": "160",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-45202-21-9",
                        "posicao": "16",
                        "copias_vendidas": "3.257",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "Vade Mecum Saraiva 2022 - 34ª Edição",
                    "autor": "Saraiva",
                    "editora": "Saraiva Jur",
                    "resumo": "O Vade Mecum Saraiva chega à 34ª edição com conteúdo atualizado e com novidades exclusivas: Saraiva Conecta - plataforma de conteúdos complementares ao livro; Dicas de Pesquisa (legal design) - com tutorial nas páginas iniciais sobre como consultar a Legislação e manusear seu Vade; Mapa da Legislação Emergencial de 2020 a 2022 - traz os temas de maior relevância no enfrentamento da pandemia. Com essas novidades, encontrar o diploma desejado fica muito mais fácil e a busca ainda mais ágil. Além disso, a cada nova edição, o conteúdo é selecionado e revisto com base na grade curricular das principais faculdades de direito e em editais de concursos para carreiras jurídicas.",
                    "isbn": "978-65-53620-07-0",
                    "categoria": "Negócios",
                    "numero_paginas": "2.568",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-53620-07-0",
                        "posicao": "17",
                        "copias_vendidas": "3.125",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "Especialista em pessoas",
                    "autor": "Tiago Brunet",
                    "editora": "Academia",
                    "resumo": "No mundo ideal, as pessoas amam umas às outras, perdoam até 70 vezes 7 e não julgam para não serem julgadas. Enquanto isso, no mundo real, os amigos próximos podem invejar, familiares espalham fofocas e somos abandonados por quem menos esperamos que façaisso. O mundo real mostra que o verdadeiro desafio está em administrar o outro.",
                    "isbn": "978-85-42218-75-6",
                    "categoria": "Autoajuda",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-42218-75-6",
                        "posicao": "18",
                        "copias_vendidas": "3.031",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "Ouvir, agir e encantar",
                    "autor": "Guilherme Juliani / Eduardo Cosomano",
                    "editora": "Gente",
                    "resumo": "Nem sempre é a empresa incompetente que vai à falência. Muitas vezes, uma companhia é excelente no que faz, mas se torna obsoleta diante do surgimento de uma nova tecnologia; e, como se não bastassem os desafios externos, há as dificuldades internas de cada empresa. Em um mundo cada vez mais complexo e diverso, diferentes pontos de vista, opiniões, culturas e conflitos de gerações são comuns: em determinado momento, podem impactar não só o ambiente profissional, mas o negócio em si. E quando se trata de uma empresa familiar, onde o relacionamento entre as pessoas já é mais delicado, o cenário se torna ainda mais desafiador. Como criar um negócio que supere esses obstáculos?",
                    "isbn": "978-65-55442-43-4",
                    "categoria": "Negócios",
                    "numero_paginas": "192",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55442-43-4",
                        "posicao": "19",
                        "copias_vendidas": "3.008",
                        "mes_ano": "10/2022"
                    }
                },
                {
                    "nome": "Você aguenta ser feliz?",
                    "autor": "Nizan Guanaes / Arthur Guerra",
                    "editora": "Sextante",
                    "resumo": "Um paciente com hábitos nocivos que tinham desencadeado uma grave situação de saúde. Um psiquiatra triatleta que acredita no poder das mudanças no estilo de vida para melhorar a saúde mental. Construído como um diálogo em que Arthur traz o conhecimento sobre o tema e Nizan contribui com sua experiência sob os cuidados do médico, Você aguenta ser feliz? nos convida a tomar em nossas mãos a tarefa mais importante das nossas vidas: buscar a própria felicidade. A chave está na prática de esportes, na alimentação atenta, no cultivo das amizades, no sexo, no sono de qualidade. Ser feliz dá trabalho, mas os autores nos mostram que é possível e apontam o caminho.",
                    "isbn": "978-65-55644-66-1",
                    "categoria": "Autoajuda",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55644-66-1",
                        "posicao": "20",
                        "copias_vendidas": "2.969",
                        "mes_ano": "10/2022"
                    }
                }
            ]
        },
        {
            "mes_ano": "11/2022",
            "livros": [
                {
                    "nome": "É assim que começa",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Lily Bloom continua administrando uma floricultura. Seu ex-marido abusivo, Ryle Kincaid, ainda é um cirurgião. Mas agora os dois estão oficialmente divorciados e dividem a guarda da filha, Emerson. Quando Lily esbarra em Atlas — com quem não fala há quase dois anos —, parece que finalmente chegou o momento de retomar o relacionamento da adolescência, já que ele também está solteiro e parece retribuir os sentimentos de Lily. Mas apesar de divorciada, Lily não está exatamente livre de Ryle. Culpando Atlas pelo fim de seu casamento, Ryle não está nada disposto a aceitar o novo relacionamento de Lily, ainda mais com Atlas, o último homem que aceitaria ver perto de sua filha e da ex-esposa.",
                    "isbn": "978-65-59811-39-7",
                    "categoria": "Ficção",
                    "numero_paginas": "336",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59811-39-7",
                        "posicao": "1",
                        "copias_vendidas": "25.734",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "É assim que acaba",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela. Quando os dois se apaixonam, Lily se vê no meio de um relacionamento turbulento que não é o que ela esperava. Mas será que ela conseguirá enxergar isso, por mais doloroso que seja?",
                    "isbn": "978-85-01112-51-4",
                    "categoria": "Ficção",
                    "numero_paginas": "368",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01112-51-4",
                        "posicao": "2",
                        "copias_vendidas": "14.700",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "Nas pegadas da alemoa",
                    "autor": "Ilko Minev",
                    "editora": "Buzz",
                    "resumo": "E tinha muito mais: atônitos, descobrimos que nos arquivos federais em Berlim está guardado um documento antes secreto, com o título “Guayana-Projekt”, no qual o especialista em Amazônia e Untersturmführer da SS, Schulz-Kampfhenkel, recomenda explicitamente a invasão e a conquista da Guiana Francesa. Para ele, não era aceitável que a Inglaterra tivesse a Guiana, com sua capital Georgetown; que a Holanda fosse dona do Suriname; nem que os franceses possuíssem a Guiana Francesa, com sua capital Caiena, enquanto a Alemanha não tinha nenhuma base naquela região tão estratégica e rica em minerais. “A tomada das Guianas é uma questão de primeira importância por razões político-estratégicas e coloniais”, afirma ele. Em carta ao Reichsführer da SS, Heinrich Himmler, de 26 de abril 1940, Kampfhenkel dá ainda a receita para a fácil conquista daqueles territórios: a aliança com os indígenas e o aproveitamento das boas relações com o Brasil, cujo presidente, Getúlio Vargas, segundo ele, seria admirador de Hitler e de Mussolini.",
                    "isbn": "978-65-86077-89-6",
                    "categoria": "Ficção",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-86077-89-6",
                        "posicao": "3",
                        "copias_vendidas": "10.559",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "Mais esperto que o diabo",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "Escrito em 1938, após uma das maiores crises econômicas, e precedendo a Segunda Guerra Mundial, este livro não somente é uma fonte de inspiração e coragem, mas deve ser considerado um manual para todas aquelas pessoas que desejam ser mais espertas que seus medos, problemas e limitações, pois, como o próprio Hill fala - em toda adversidade existe uma semente de benefício equivalente. ",
                    "isbn": "978-85-68014-00-4",
                    "categoria": "Autoajuda",
                    "numero_paginas": "200",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-00-4",
                        "posicao": "4",
                        "copias_vendidas": "5.384",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "Minutos de sabedoria",
                    "autor": "C. Torres Pastorino",
                    "editora": "Vozes",
                    "isbn": "978-85-32604-91-0",
                    "categoria": "Autoajuda",
                    "numero_paginas": "288",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32604-91-0",
                        "posicao": "5",
                        "copias_vendidas": "5.354",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "A hipótese do amor",
                    "autor": "Ali Hazelwood",
                    "editora": "Arqueiro",
                    "resumo": "Olive Smith, aluna do doutorado em Biologia da Universidade Stanford, acredita na ciência – não em algo incontrolável como o amor. Depois de sair algumas vezes com Jeremy, ela percebe que sua melhor amiga gosta dele e decide juntá-los. Para mostrar que está feliz com essa escolha, Olive precisa ser convincente: afinal, cientistas exigem provas. Sem muitas opções, ela resolve inventar um namoro de mentira e, num momento de pânico, beija o primeiro homem que vê pela frente. O problema é que esse homem é Adam Carlsen, um jovem professor de prestígio – conhecido por levar os alunos às lágrimas. Por isso, Olive fica chocada quando o tirano dos laboratórios concorda em levar adiante a farsa e fingir ser seu namorado. De repente, seu pequeno experimento parece perigosamente próximo da combustão e aquela pequena possibilidade científica, que era apenas uma hipótese sobre o amor, transforma-se em algo totalmente inesperado.",
                    "isbn": "978-65-55653-30-4",
                    "categoria": "Ficção",
                    "numero_paginas": "336",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55653-30-4",
                        "posicao": "6",
                        "copias_vendidas": "5.163",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "Mulheres que correm com os lobos (capa dura)",
                    "autor": "Clarissa Pinkola Estes",
                    "editora": "Rocco",
                    "resumo": "Clássico dos estudos sobre o sagrado feminino e o feminismo, o livro Mulheres que correm com os lobos é o primeiro de uma série de longsellers da Rocco a ganhar edição com novo projeto gráfico e capa dura.",
                    "isbn": "978-85-32529-78-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "576",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32529-78-7",
                        "posicao": "7",
                        "copias_vendidas": "4.696",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "Amor & gelato",
                    "autor": "Jenna Evans Welch",
                    "editora": "Intrínseca",
                    "resumo": "Um verão na Itália, uma antiga história de amor e um segredo de família. Depois da morte da mãe, Lina fica com a missão de realizar um último pedido: ir até a Itália para conhecer o pai. Do dia para a noite, ela se vê na famosa paisagem da Toscana, morando em uma casa localizada no mesmo terreno de um cemitério memorial de soldados americanos da Segunda Guerra Mundial, com um homem que nunca tinha ouvido falar. Apesar das belezas arquitetônicas, da história da cidade e das comidas maravilhosas, o que Lina mais quer é ir embora correndo dali. Mas as coisas começam a mudar quando ela recebe um antigo diário da mãe. Nele, a menina embarca em uma misteriosa história de amor, que pode explicar suas próprias origens.",
                    "isbn": "978-85-51002-34-6",
                    "categoria": "Ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-51002-34-6",
                        "posicao": "8",
                        "copias_vendidas": "4.577",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "Torto arado",
                    "autor": "Itamar Vieira Junior",
                    "editora": "Todavia",
                    "resumo": "Nas profundezas do sertão baiano, as irmãs Bibiana e Belonísia encontram uma velha e misteriosa faca na mala guardada sob a cama da avó. Ocorre então um acidente. E para sempre suas vidas estarão ligadas — a ponto de uma precisar ser a voz da outra. Numa trama conduzida com maestria e com uma prosa melodiosa, o romance conta uma história de vida e morte, de combate e redenção.",
                    "isbn": "978-65-80309-31-3",
                    "categoria": "Ficção",
                    "numero_paginas": "264",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-80309-31-3",
                        "posicao": "9",
                        "copias_vendidas": "4.422",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "Passaporte 2030",
                    "autor": "Guilherme Fiuza",
                    "editora": "Avis Rara",
                    "resumo": "Como o mundo foi cair nesse desvio? Como populações inteiras se renderam à tirania de um clube de bilionários? Como pessoas livres aceitaram ser classificadas por status (falso) de saúde? Como tanta gente esclarecida pôde confundir propaganda com ciência e censura com ética? Neste livro, Guilherme Fiuza mostra que o mundo está mergulhando num totalitarismo disfarçado de proteção à vida humana. Com a habitual mistura de coragem, estilo e sarcasmo, Fiuza explica como a chamada Agenda 2030 pode acabar com as liberdades individuais.",
                    "isbn": "978-65-59571-86-4",
                    "categoria": "Não ficção",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59571-86-4",
                        "posicao": "10",
                        "copias_vendidas": "4.294",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "Você aguenta ser feliz?",
                    "autor": "Nizan Guanaes / Arthur Guerra",
                    "editora": "Sextante",
                    "resumo": "Um paciente com hábitos nocivos que tinham desencadeado uma grave situação de saúde. Um psiquiatra triatleta que acredita no poder das mudanças no estilo de vida para melhorar a saúde mental. Construído como um diálogo em que Arthur traz o conhecimento sobre o tema e Nizan contribui com sua experiência sob os cuidados do médico, Você aguenta ser feliz? nos convida a tomar em nossas mãos a tarefa mais importante das nossas vidas: buscar a própria felicidade. A chave está na prática de esportes, na alimentação atenta, no cultivo das amizades, no sexo, no sono de qualidade. Ser feliz dá trabalho, mas os autores nos mostram que é possível e apontam o caminho.",
                    "isbn": "978-65-55644-66-1",
                    "categoria": "Autoajuda",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55644-66-1",
                        "posicao": "11",
                        "copias_vendidas": "4.059",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "Os segredos da mente milionária",
                    "autor": "T. Harv Eker",
                    "editora": "Sextante",
                    "resumo": "Se as finanças andam na corda bamba, talvez seja hora de refletir sobre o que T. Harv Eker chama de \"o seu modelo de dinheiro\" – um conjunto de crenças que todos alimentamos desde a infância e que molda o destino financeiro, quase sempre levando para uma situação difícil. Neste livro, Eker mostra como substituir uma mentalidade destrutiva – que o leitor talvez nem perceba que tem – pelos \"arquivos de riqueza\", 17 modos de pensar e agir que distinguem os ricos das demais pessoas. O autor também ensina um método eficiente de administrar o dinheiro. O leitor aprenderá a estabelecer sua remuneração pelos resultados que apresenta e não pelas horas que trabalha. Além disso, saberá como aumentar o seu patrimônio líquido – a verdadeira medida da riqueza.",
                    "isbn": "978-85-75422-39-7",
                    "categoria": "Negócios",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-75422-39-7",
                        "posicao": "12",
                        "copias_vendidas": "3.944",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "Algoritmos do Universo",
                    "autor": "Elainne Ourives",
                    "editora": "Gente",
                    "resumo": "Os códigos do Universo foram decodificados e você está prestes a desvendar todos os segredos sobre o poder da mente humana aplicados a materialização de sonhos, aumento de frequência vibracional, cocriação da realidade e Holo Cocriação® de uma nova vida. Os 365 Algoritmos da Cocriação presentes neste livro também revelam as senhas e o código da cocriação de tudo. Essas senhas e o código representam a soma e os poderes de qualquer ser humano como o dono e cocriador da sua realidade. Para receber esse código oculto da vida você deve seguir os exercícios, técnicas, teorias, conceitos, visualizações, decretos, reprogramações, testes e experimentos que levaram Elainne Ourives ao caminho da plenitude, da sabedoria, acessando DNA Milionário, riqueza, fortuna, sucesso, reconhecimento pessoal e profissional, prosperidade e abundância.",
                    "isbn": "978-65-55442-78-6",
                    "categoria": "Autoajuda",
                    "numero_paginas": "368",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55442-78-6",
                        "posicao": "13",
                        "copias_vendidas": "3.898",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "O verdadeiro Ho'oponopono",
                    "autor": "Amanda Dreher",
                    "editora": "Luz da Serra",
                    "resumo": "Você sabia que, neste exato momento, podem existir memórias invisíveis limitando a sua vida? Se a sua mente está carregada de memórias, é como se ela estivesse usando óculos com lentes sujas que fazem você enxergar, sentir e atrair dor, sofrimento e negatividade em tudo. O verdadeiro Ho’oponopono é um manual completo, teórico e prático, para você limpar as memórias limitantes do passado, destravar a sua vida no presente e começar hoje a manifestar o futuro que sonha, pode e merece realizar. Você vai aprender a praticar da forma correta o Mantra das 4 Frases, e vai descobrir que o Verdadeiro Ho’oponopono é muito mais do que esta repetição mecânica: Sinto Muito, Me Perdoe, Te Amo, Sou Grato.",
                    "isbn": "978-65-88484-57-9",
                    "categoria": "Autoajuda",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-88484-57-9",
                        "posicao": "14",
                        "copias_vendidas": "3.729",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "Fogo & sangue",
                    "autor": "George R. R. Martin",
                    "editora": "Suma de Letras",
                    "resumo": "",
                    "isbn": "978-85-56510-76-1",
                    "categoria": "Ficção",
                    "numero_paginas": "664",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-56510-76-1",
                        "posicao": "15",
                        "copias_vendidas": "3.676",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "As aventuras de Mike 3: mudando de casa",
                    "autor": "Gabriel Dearo / Manu Digilio",
                    "editora": "Outro Planeta",
                    "resumo": "Na vida de Mike acontecem coisas bem estranhas. (É sério!) Da última vez caiu um meteorito em sua casa. (Quais as chances?) Agora, Mike e sua família estão em busca de uma nova casa. Sim, eles vão se mudar! E com isso surgem muitos desafios, como: empacotar tudo em caixas de papelão, encontrar um caminhão para levar as coisas, descobrir um jeito de levar uma capivara na mudança. Mike e a priminha irritante estão muito empolgados, mas... Será que eles vão conseguir a casa perfeita? E, na escola, Nando tem um ideia que surpreende seu professor. (Por essa o Mike não esperava!)",
                    "isbn": "978-65-55358-22-3",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "208",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55358-22-3",
                        "posicao": "16",
                        "copias_vendidas": "3.501",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "Verity",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Verity Crawford é a autora best-seller por trás de uma série de sucesso. Ela está no auge de sua carreira, aclamada pela crítica e pelo público, no entanto, um súbito e terrível acidente acaba interrompendo suas atividades, deixando-a sem condições de concluir a história... E é nessa complexa circunstância que surge Lowen Ashleigh, uma escritora à beira da falência convidada a escrever, sob um pseudônimo, os três livros restantes da já consolidada série. Para que consiga entender melhor o processo criativo de Verity, Lowen decide passar alguns dias na casa dos Crawford, imersa no caótico escritório de Verity - e, lá, encontra uma espécie de autobiografia onde a escritora narra os fatos acontecidos desde o dia em que conhece Jeremy, seu marido, até os instantes imediatamente anteriores a seu acidente - incluindo sua perspectiva sobre as tragédias ocorridas às filhas do casal.",
                    "isbn": "978-85-01117-84-7",
                    "categoria": "Ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01117-84-7",
                        "posicao": "17",
                        "copias_vendidas": "3.459",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "O poder da cura",
                    "autor": "Padre Reginaldo Manzotti",
                    "editora": "Petra",
                    "resumo": "Neste livro, Padre Reginaldo Manzotti revela para nós os caminhos que devemos trilhar para tomar posse dos remédios que o Médico dos médicos coloca diariamente à nossa disposição para que sejamos interiormente completos. Cheias de sabedoria e piedade, estas páginas constituem um alento necessário para o duro tempo em que vivemos.",
                    "isbn": "978-65-88444-51-1",
                    "categoria": "Autoajuda",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-88444-51-1",
                        "posicao": "18",
                        "copias_vendidas": "3.314",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "Como fazer amigos e influenciar pessoas",
                    "autor": "Dale Carnegie",
                    "editora": "Sextante",
                    "resumo": "Partindo do princípio de que é preciso se interessar genuinamente por aqueles com quem interagimos, ele mudou a vida de milhões de pessoas, fazendo-as se sentirem mais seguras, abertas e confiantes em seus encontros sociais e profissionais.",
                    "isbn": "978-85-43108-68-1",
                    "categoria": "Autoajuda",
                    "numero_paginas": "256",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-43108-68-1",
                        "posicao": "19",
                        "copias_vendidas": "3.268",
                        "mes_ano": "11/2022"
                    }
                },
                {
                    "nome": "Quem pensa enriquece: o legado",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "O clássico best-seller sobre o sucesso agora anotado e acrescido de exemplos modernos, comprovando que a filosofia da realização pessoal de Napoleon Hill permanece atual e ainda orienta aqueles que são bem-sucedidos. Um livro que vai mudar não só o que você pensa, vai mudar o modo como você pensa.",
                    "isbn": "978-85-68014-54-7",
                    "categoria": "Negócios",
                    "numero_paginas": "364",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-54-7",
                        "posicao": "20",
                        "copias_vendidas": "3.261",
                        "mes_ano": "11/2022"
                    }
                }
            ]
        },
        {
            "mes_ano": "12/2022",
            "livros": [
                {
                    "nome": "É assim que começa",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Lily Bloom continua administrando uma floricultura. Seu ex-marido abusivo, Ryle Kincaid, ainda é um cirurgião. Mas agora os dois estão oficialmente divorciados e dividem a guarda da filha, Emerson. Quando Lily esbarra em Atlas — com quem não fala há quase dois anos —, parece que finalmente chegou o momento de retomar o relacionamento da adolescência, já que ele também está solteiro e parece retribuir os sentimentos de Lily. Mas apesar de divorciada, Lily não está exatamente livre de Ryle. Culpando Atlas pelo fim de seu casamento, Ryle não está nada disposto a aceitar o novo relacionamento de Lily, ainda mais com Atlas, o último homem que aceitaria ver perto de sua filha e da ex-esposa.",
                    "isbn": "978-65-59811-39-7",
                    "categoria": "Ficção",
                    "numero_paginas": "336",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-59811-39-7",
                        "posicao": "1",
                        "copias_vendidas": "34.842",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "É assim que acaba",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela. Quando os dois se apaixonam, Lily se vê no meio de um relacionamento turbulento que não é o que ela esperava. Mas será que ela conseguirá enxergar isso, por mais doloroso que seja?",
                    "isbn": "978-85-01112-51-4",
                    "categoria": "Ficção",
                    "numero_paginas": "368",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01112-51-4",
                        "posicao": "2",
                        "copias_vendidas": "26.519",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Mais esperto que o diabo",
                    "autor": "Napoleon Hill",
                    "editora": "Citadel",
                    "resumo": "Escrito em 1938, após uma das maiores crises econômicas, e precedendo a Segunda Guerra Mundial, este livro não somente é uma fonte de inspiração e coragem, mas deve ser considerado um manual para todas aquelas pessoas que desejam ser mais espertas que seus medos, problemas e limitações, pois, como o próprio Hill fala - em toda adversidade existe uma semente de benefício equivalente. ",
                    "isbn": "978-85-68014-00-4",
                    "categoria": "Autoajuda",
                    "numero_paginas": "200",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-68014-00-4",
                        "posicao": "3",
                        "copias_vendidas": "12.898",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Nas pegadas da alemoa",
                    "autor": "Ilko Minev",
                    "editora": "Buzz",
                    "resumo": "E tinha muito mais: atônitos, descobrimos que nos arquivos federais em Berlim está guardado um documento antes secreto, com o título “Guayana-Projekt”, no qual o especialista em Amazônia e Untersturmführer da SS, Schulz-Kampfhenkel, recomenda explicitamente a invasão e a conquista da Guiana Francesa. Para ele, não era aceitável que a Inglaterra tivesse a Guiana, com sua capital Georgetown; que a Holanda fosse dona do Suriname; nem que os franceses possuíssem a Guiana Francesa, com sua capital Caiena, enquanto a Alemanha não tinha nenhuma base naquela região tão estratégica e rica em minerais. “A tomada das Guianas é uma questão de primeira importância por razões político-estratégicas e coloniais”, afirma ele. Em carta ao Reichsführer da SS, Heinrich Himmler, de 26 de abril 1940, Kampfhenkel dá ainda a receita para a fácil conquista daqueles territórios: a aliança com os indígenas e o aproveitamento das boas relações com o Brasil, cujo presidente, Getúlio Vargas, segundo ele, seria admirador de Hitler e de Mussolini.",
                    "isbn": "978-65-86077-89-6",
                    "categoria": "Ficção",
                    "numero_paginas": "176",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-86077-89-6",
                        "posicao": "4",
                        "copias_vendidas": "12.535",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Mulheres que correm com os lobos (capa dura)",
                    "autor": "Clarissa Pinkola Estes",
                    "editora": "Rocco",
                    "resumo": "Clássico dos estudos sobre o sagrado feminino e o feminismo, o livro Mulheres que correm com os lobos é o primeiro de uma série de longsellers da Rocco a ganhar edição com novo projeto gráfico e capa dura.",
                    "isbn": "978-85-32529-78-7",
                    "categoria": "Não ficção",
                    "numero_paginas": "576",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32529-78-7",
                        "posicao": "5",
                        "copias_vendidas": "9.832",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Minutos de sabedoria",
                    "autor": "C. Torres Pastorino",
                    "editora": "Vozes",
                    "isbn": "978-85-32604-91-0",
                    "categoria": "Autoajuda",
                    "numero_paginas": "288",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-32604-91-0",
                        "posicao": "6",
                        "copias_vendidas": "9.745",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Leader Coach",
                    "autor": "José Roberto Marques",
                    "editora": "Buzz",
                    "resumo": "José Roberto Marques, revela para todos os leitores os segredos de como ser um líder excepcional, e se tornar uma figura de inspiração e admiração entre os seus liderados. Com uma bagagem e vivência gigantes no assunto, Marques mostra que a velha dinâmica entre chefe e funcionário já não funciona mais, afinal, o mundo moderno se transformou e, por isso, exige maneiras inéditas de se relacionar profissionalmente. Em Leader Coach você vai descobrir quais habilidades são essas e qual caminho trilhar para ser o líder que mudará a vida da sua empresa, dos seus colaboradores e dos seus clientes.",
                    "isbn": "978-65-53931-57-2",
                    "categoria": "Negócios",
                    "numero_paginas": "304",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-53931-57-2",
                        "posicao": "7",
                        "copias_vendidas": "9.196",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "A hipótese do amor",
                    "autor": "Ali Hazelwood",
                    "editora": "Arqueiro",
                    "resumo": "Olive Smith, aluna do doutorado em Biologia da Universidade Stanford, acredita na ciência – não em algo incontrolável como o amor. Depois de sair algumas vezes com Jeremy, ela percebe que sua melhor amiga gosta dele e decide juntá-los. Para mostrar que está feliz com essa escolha, Olive precisa ser convincente: afinal, cientistas exigem provas. Sem muitas opções, ela resolve inventar um namoro de mentira e, num momento de pânico, beija o primeiro homem que vê pela frente. O problema é que esse homem é Adam Carlsen, um jovem professor de prestígio – conhecido por levar os alunos às lágrimas. Por isso, Olive fica chocada quando o tirano dos laboratórios concorda em levar adiante a farsa e fingir ser seu namorado. De repente, seu pequeno experimento parece perigosamente próximo da combustão e aquela pequena possibilidade científica, que era apenas uma hipótese sobre o amor, transforma-se em algo totalmente inesperado.",
                    "isbn": "978-65-55653-30-4",
                    "categoria": "Ficção",
                    "numero_paginas": "336",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55653-30-4",
                        "posicao": "8",
                        "copias_vendidas": "8.171",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "A biblioteca da meia-noite",
                    "autor": "Matt Haig",
                    "editora": "Bertrand Brasil",
                    "resumo": "Aos 35 anos, Nora Seed é uma mulher cheia de talentos e poucas conquistas. Arrependida das escolhas que fez no passado, ela vive se perguntando o que poderia ter acontecido caso tivesse vivido de maneira diferente. Após ser demitida e seu gato ser atropelado, Nora vê pouco sentido em sua existência e decide colocar um ponto final em tudo. Porém, quando se vê na Biblioteca da Meia-Noite, Nora ganha uma oportunidade única de viver todas as vidas que poderia ter vivido. Neste lugar entre a vida e a morte, e graças à ajuda de uma velha amiga, Nora pode, finalmente, se mudar para a Austrália, reatar relacionamentos antigos – ou começar outros –, ser uma estrela do rock, uma glaciologista, uma nadadora olímpica... enfim, as opções são infinitas. Mas será que alguma dessas outras vidas é realmente melhor do que a que ela já tem?",
                    "isbn": "978-65-58380-54-2",
                    "categoria": "Ficção",
                    "numero_paginas": "308",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-58380-54-2",
                        "posicao": "9",
                        "copias_vendidas": "8.167",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "A mandíbula de Caim",
                    "autor": "Torquemada (Edward Powys Mathers)",
                    "editora": "Intrínseca",
                    "resumo": "Em 1934, o compilador de palavras cruzadas do The Observer, Edward Powys Mathers, escreveu um romance ímpar: A mandíbula de Caim. A obra, que faz referência à primeira arma assassina de que se tem notícia, foi escrita sob o pseudônimo de Torquemada. A história não só era um suspense policial; era também um dos quebra-cabeças mais intrigantes já publicados. O leitor precisará identificar seis assassinatos distribuídos em 100 páginas impressas em ordem totalmente aleatória. Existem milhões de combinações possíveis, mas apenas uma é a sequência correta. Com muita lógica e uma leitura perspicaz, pode-se organizá-las na progressão certa, de modo que se revelem seis vítimas de assassinato e seus respectivos algozes. O quebra-cabeça é extremamente difícil, a solução do problema permanece em segredo e até hoje apenas três pessoas conseguiram decifrar o enigma. Será que você consegue se juntar a esse grupo seleto?",
                    "isbn": "978-65-55604-42-9",
                    "categoria": "Ficção",
                    "numero_paginas": "216",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55604-42-9",
                        "posicao": "10",
                        "copias_vendidas": "7.674",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Amor & gelato",
                    "autor": "Jenna Evans Welch",
                    "editora": "Intrínseca",
                    "resumo": "Um verão na Itália, uma antiga história de amor e um segredo de família. Depois da morte da mãe, Lina fica com a missão de realizar um último pedido: ir até a Itália para conhecer o pai. Do dia para a noite, ela se vê na famosa paisagem da Toscana, morando em uma casa localizada no mesmo terreno de um cemitério memorial de soldados americanos da Segunda Guerra Mundial, com um homem que nunca tinha ouvido falar. Apesar das belezas arquitetônicas, da história da cidade e das comidas maravilhosas, o que Lina mais quer é ir embora correndo dali. Mas as coisas começam a mudar quando ela recebe um antigo diário da mãe. Nele, a menina embarca em uma misteriosa história de amor, que pode explicar suas próprias origens.",
                    "isbn": "978-85-51002-34-6",
                    "categoria": "Ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-51002-34-6",
                        "posicao": "11",
                        "copias_vendidas": "7.422",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Torto arado",
                    "autor": "Itamar Vieira Junior",
                    "editora": "Todavia",
                    "resumo": "Nas profundezas do sertão baiano, as irmãs Bibiana e Belonísia encontram uma velha e misteriosa faca na mala guardada sob a cama da avó. Ocorre então um acidente. E para sempre suas vidas estarão ligadas — a ponto de uma precisar ser a voz da outra. Numa trama conduzida com maestria e com uma prosa melodiosa, o romance conta uma história de vida e morte, de combate e redenção.",
                    "isbn": "978-65-80309-31-3",
                    "categoria": "Ficção",
                    "numero_paginas": "264",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-80309-31-3",
                        "posicao": "12",
                        "copias_vendidas": "6.966",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Tudo é rio",
                    "autor": "Carla Madeira",
                    "editora": "Record",
                    "resumo": "Tudo é rio, livro de estreia de Carla Madeira, narra a história do casal Dalva e Venâncio, que tem a vida transformada após uma perda trágica, resultado do ciúme doentio do marido, e de Lucy, a prostituta mais depravada e cobiçada da cidade, que entra no caminho deles, formando um triângulo amoroso. ",
                    "isbn": "978-65-55871-78-4",
                    "categoria": "Ficção",
                    "numero_paginas": "210",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55871-78-4",
                        "posicao": "13",
                        "copias_vendidas": "6.722",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Eu e esse meu coração",
                    "autor": "C. C. Hunter",
                    "editora": "Jangada",
                    "resumo": "Leah MacKenzie, de 17 anos, não tem coração. O que a mantém viva é um coração artificial que ela carrega dentro de uma mochila. Com seu tipo sanguíneo raro, um transplante é como um sonho distante. Conformada, ela tenta se esquecer de que está com os dias contados, criando uma lista de “coisas para fazer antes de morrer”. De repente, Leah recebe uma segunda chance: há um coração disponível! O problema é quando ela descobre que o doador é um garoto da sua escola – e que supostamente se matou! Matt, o irmão gêmeo do doador, se recusa a acreditar que Eric se suicidou. Quando Leah o procura, eles descobrem que ambos têm sonhos semelhantes que podem ter pistas do que realmente aconteceu a Eric. Enquanto tentam desvendar esse mistério, Matt e Leah se apaixonam e não querem correr o risco de perder um ao outro. Mas nem a vida nem um coração transplantado vem com garantias. Quem diria que viver exige mais coragem do que morrer?",
                    "isbn": "978-85-55391-21-7",
                    "categoria": "Ficção",
                    "numero_paginas": "424",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-55391-21-7",
                        "posicao": "14",
                        "copias_vendidas": "6.707",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Todas as suas (im)perfeições",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Todas as suas imperfeições narra a história de Quinn e Graham. Eles se conhecem no pior dia de suas vidas; ela chega mais cedo de uma viagem para surpreender o noivo, ele testemunha a traição da namorada. E é assim que ambos acabam no corredor de um prédio, trocando confidências, biscoitos da sorte e palavras de conforto. Meses mais tarde, os acordes tocam para o casal mais uma vez e eles se reencontram. A intensidade do sentimento os assusta, mas eles mergulham de cabeça mesmo assim. O casamento é tudo o que sonhavam, a parceria perfeita. Mesmo nos momentos difíceis, sabem que podem contar com o outro. Até que a primeira nota dissonante abala a sinfonia do casal. ",
                    "isbn": "978-85-01117-68-7",
                    "categoria": "Ficção",
                    "numero_paginas": "304",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01117-68-7",
                        "posicao": "15",
                        "copias_vendidas": "6.691",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Diário de um banana - Fräwda Megaxeia",
                    "autor": "Jeff Kinney",
                    "editora": "VR Editora",
                    "resumo": "Greg Heffley está descobrindo que conquistar fama e glória não é nada fácil. Como assistente da banda Fräwda Xeia, liderada por seu irmão Rodrick, Greg aprende que noites intermináveis, cachês inexistentes e brigas entre integrantes do grupo fazem parte do estilo de vida de um roqueiro. Será que ele conseguirá ajudar a Fräwda Xeia a se tornar uma lenda do rock and roll? Ou passar muito tempo com o irmão e sua banda vai ser, na real, uma Fräwda Megaxeia?",
                    "isbn": "978-85-50703-63-3",
                    "categoria": "Infantojuvenil",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-50703-63-3",
                        "posicao": "16",
                        "copias_vendidas": "6.490",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Você aguenta ser feliz?",
                    "autor": "Nizan Guanaes / Arthur Guerra",
                    "editora": "Sextante",
                    "resumo": "Um paciente com hábitos nocivos que tinham desencadeado uma grave situação de saúde. Um psiquiatra triatleta que acredita no poder das mudanças no estilo de vida para melhorar a saúde mental. Construído como um diálogo em que Arthur traz o conhecimento sobre o tema e Nizan contribui com sua experiência sob os cuidados do médico, Você aguenta ser feliz? nos convida a tomar em nossas mãos a tarefa mais importante das nossas vidas: buscar a própria felicidade. A chave está na prática de esportes, na alimentação atenta, no cultivo das amizades, no sexo, no sono de qualidade. Ser feliz dá trabalho, mas os autores nos mostram que é possível e apontam o caminho.",
                    "isbn": "978-65-55644-66-1",
                    "categoria": "Autoajuda",
                    "numero_paginas": "224",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-65-55644-66-1",
                        "posicao": "17",
                        "copias_vendidas": "6.376",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Os sete maridos de Evelyn Hugo",
                    "autor": "Taylor Jenkins Reid",
                    "editora": "Paralela",
                    "resumo": "Evelyn Hugo sempre esteve sob os holofotes - seja estrelando uma produção vencedora do Oscar, protagonizando algum escândalo ou aparecendo com um novo marido… pela sétima vez. Agora, prestes a completar oitenta anos e reclusa em seu apartamento no Upper East Side, a famigerada atriz decide contar a própria história - ou sua “verdadeira história” -, mas com uma condição: que Monique Grant, jornalista iniciante e até então desconhecida, seja a entrevistadora. Ao embarcar nessa misteriosa empreitada, a jovem repórter começa a se dar conta de que nada é por acaso - e que suas trajetórias podem estar profunda e irreversivelmente conectadas. \n",
                    "isbn": "978-85-84391-50-9",
                    "categoria": "Ficção",
                    "numero_paginas": "360",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-84391-50-9",
                        "posicao": "18",
                        "copias_vendidas": "6.119",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Como fazer amigos e influenciar pessoas",
                    "autor": "Dale Carnegie",
                    "editora": "Sextante",
                    "resumo": "Partindo do princípio de que é preciso se interessar genuinamente por aqueles com quem interagimos, ele mudou a vida de milhões de pessoas, fazendo-as se sentirem mais seguras, abertas e confiantes em seus encontros sociais e profissionais.",
                    "isbn": "978-85-43108-68-1",
                    "categoria": "Autoajuda",
                    "numero_paginas": "256",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-43108-68-1",
                        "posicao": "19",
                        "copias_vendidas": "6.098",
                        "mes_ano": "12/2022"
                    }
                },
                {
                    "nome": "Verity",
                    "autor": "Colleen Hoover",
                    "editora": "Galera Record",
                    "resumo": "Verity Crawford é a autora best-seller por trás de uma série de sucesso. Ela está no auge de sua carreira, aclamada pela crítica e pelo público, no entanto, um súbito e terrível acidente acaba interrompendo suas atividades, deixando-a sem condições de concluir a história... E é nessa complexa circunstância que surge Lowen Ashleigh, uma escritora à beira da falência convidada a escrever, sob um pseudônimo, os três livros restantes da já consolidada série. Para que consiga entender melhor o processo criativo de Verity, Lowen decide passar alguns dias na casa dos Crawford, imersa no caótico escritório de Verity - e, lá, encontra uma espécie de autobiografia onde a escritora narra os fatos acontecidos desde o dia em que conhece Jeremy, seu marido, até os instantes imediatamente anteriores a seu acidente - incluindo sua perspectiva sobre as tragédias ocorridas às filhas do casal.",
                    "isbn": "978-85-01117-84-7",
                    "categoria": "Ficção",
                    "numero_paginas": "320",
                    "exemplar": {
                        "isbn_livro": "ISBN 978-85-01117-84-7",
                        "posicao": "20",
                        "copias_vendidas": "5.990",
                        "mes_ano": "12/2022"
                    }
                }
            ]
        }
    ]
}